[
    {
        "poster": "https://image.tmdb.org/t/p/w500/oDVjlCTSyF6Fh8Fpm683MyGGnSG.jpg",
        "id": 1207898,
        "title": "The Jack in the Box: Rises",
        "release_date": "2024-01-18",
        "description": "The Jack in the Box Rises (2024)\n\nဒီဇာတ်ကားထဲမှာလည်း ယက်စတီမာရာ (Jackestemara) လို့ခေါ်တဲ့ နတ်ဆိုးတစ်ကောင်ကို အစီအရင်နဲ့ သေတ္တာထဲထည့်ပိတ်ထားတာဖြစ်ပါတယ်။ ဒီကားမှာတော့ 2022တုန်းက ထွက်ရှိခဲ့တဲ့ Awakening ကားထဲမှာနတ်ဆိုးနဲ့အပေးအယူလုပ်ခဲ့တာကြောင့် ရောဂါကနေပြန်ကောင်းသွားတဲ့အဘွားကြီးဟာ သူ့ကို ကူညီပေးခဲ့တဲ့ မိတ်ဆွေတစ်ယောက်ကို နတ်ဆိုးသေတ္တာဝှက်ထားတဲ့‌နေရာအကြောင်း ပြောပြခဲ့ပါတယ်။အဲနေရာကတော့ အခြားမဟုတ်ဘဲ 2022 Awakening ကားထဲက Rosewoodအိမ်ကြီးပါ။ Rosewood အိမ်ကြီးဟာ အခုဆို စည်းကမ်းတင်းကြပ်တဲ့ဘော်ဒါဆောင်တစ်ခုဖြစ်နေပါပြီ။နတ်ဆိုးသေတ္တာကို အပိုင်လိုချင်တဲ့ ဟာဗေးဟာ ရေဗင်ဆိုတဲ့ကောင်မလေးကိုအကြပ်ကိုင်ကာ အဲဒီဘော်ဒါဆောင်က Jack-in-the-box ကို ကျောင်းသူအယောင်ဆောင်ပြီးသွားယူခိုင်းရာကနေ ဇာတ်လမ်းစတင်ထားပါတယ်။ဒီတစ်ခေါက်မှာရော ဘယ်သူက သေတ္တာကိုဖွင့်လိုက်တာလဲ၊ ဘယ်သူတွေအသတ်ခံရဦးမလဲ၊ နတ်ဆိုးကိုရော နှိမ်နင်းနိုင်မှာလားဆိုတာကတော့ဇာတ်ကားထဲမှာပဲ ဆက်လက်ကြည့်ရှုလိုက်ကြပါဦး။",
        "tele_link": "https://t.me/movieparadise227/462"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/3xFxGodKPMFLheS8rujFSmLfcq4.jpg",
        "id": 1265,
        "title": "Bridge to Terabithia",
        "release_date": "2007-02-15",
        "description": "Bridge to Terabithia (2007)\n\nRating 7.1 ရရှိထားပြီး Disney မှထုတ်လုပ်တဲ့ဇာတ်ကားဖြစ်ပါတယ်…ဒီဝတ္တု ဟာ အမေရိကန်နိုင်ငံသား အမျိုးသားစာပေဆုရ\nစာရေးဆရာ ကက်သရင်း ပါတာဆန် ရေးသားထုတ်ဝေခဲ့တဲ့အအောင်မြင်ဆုံးဝတ္တုထဲက တစ်ခုပါ။ဒီဝထ္ထုက နှစ်ကြိမ်ဆက် အသက်သွင်းဖို့အကမ်းလှမ်းခံခဲ့ရတာပါ။\nနာမည်ကျော် Disney က 2007 ခုနှစ်မှာရရှိခဲ့ပါတယ်။ဇာတ်လမ်းအကျဉ်းကတော့ (၄)တန်းကျောင်းသားလေးနှင့်ကျောင်းသူလေးတို့ စတင်တွေ့ဆုံမိရာမှစတာပါ။တစ်ယောက်အခက်ခဲကို တစ်ယောက်ကူညီရင်း အပြန်ပြန်အလှန်လှန်ချစ်ခင်ကြပုံနှစ်ယောက်သား အကြောင်းအမျိုးမျိုးကြောင့် ထွက်ပေါက်ရှာရင်းမှော်တိုင်းပြည်တစ်ခုကို ဖန်တီးပြီးရောက်ရှိသွားပါတော့တယ်။ကလေးတွေဆိုပေမဲ့ ဇာတ်လေးလေးက ကလေးလူကြီးမရွေးကြည့်မိသူတိုင်း တသသ ဖြစ်စေမိမှာပါလို့ပြောရင်းသိပ်အများကြီးညွှန်းနေရင် ပေါ့သွားမှာစိုးလို့…ဒီလောက်ပဲ ညွန်းပါရစေ.",
        "tele_link": "https://t.me/movieparadise227/460"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/ei2qjTiDpgKGuoSEntPCSAIhuvQ.jpg",
        "id": 117263,
        "title": "Olympus Has Fallen",
        "release_date": "2013-03-20",
        "description": "Olympus Has Fallen (2013)\n=======================\n\nOlympus Has Fallen (2013) ကတော့ Has Fallen ရဲ့ ပထမဆုံးဇာတ်ကားဖြစ်ပြီးတော့ အတော်လေးလည်းကြည့်လို့ကောင်းတဲ့ အက်ရှင်ကားတစ်ကားဖြစ်ပါတယ်။\nဇာတ်လမ်းကတော့…\nမိုက်ခ်ဆိုတာကတော့ သမ္မတကြီးရဲ့လုံခြုံရေးအဖွဲ့ခေါင်းဆောင်ဖြစ်ပါတယ်။\nရာသီဉတုအရမ်းဆိုးတဲ့ညတစ်ညမှာ ပွဲတစ်ခုကိုလိုက်ပို့ရင်း ကံမကောင်းအကြောင်းမလှတော့ သမ္မတကတော်အသက်ဆုံးခဲ့ရပါတယ်။\nအဲဒါကြောင့် မိုက်ခ်ဟာလည်း ရာထူးမှနှုတ်ထွက်ခဲ့ပြီး ဌာနတစ်ခုမှာအလုပ်ဝင်လုပ်နေခဲ့ပါတယ်။\nတစ်ချိန်တည်းမှာပဲ တောင်ကိုရီးယားသံအမတ် လီနဲ့သမ္မကြီးအက်ရှာတို့ဟာ မြောက်ကိုရီးယားနဲ့တောင်ကိုရီးယားနယ်စပ်မှာ\nမြောက်ကိုရီးယားစစ်ရေးပြင်နေတာကိုတားဆီးမယ့်ကိစ္စကို အိမ်ဖြူတော်မှာဆွေးနွေးနေခဲ့ပါတယ်။\nအဲဒီအချိန်မှာ အမည်အသိ လေယာဉ်တစ်စင်းဟာ အမေရိကန်လေပိုင်နက်ထဲကိုရောက်လာခဲ့ပါတယ်။\nအိမ်ဖြူတော်အတိုက်ခိုက်ခံလိုက်ရပါပြီ။\nကျန်တာတွေကတော့ ဆက်လက်ခံစားကြည့်လိုက်ကြပါ…\nမိုက်ခ်ဘန်းနင်းအဖြစ် မင်းသား Gerard Butler\nသမ္မတ အက်ရှာအဖြစ် မင်းသား Aaron Eckhart\nယာယီသမ္မတအဖြစ် မင်းသားကြီး Morgan Freeman တို့မှ သရုပ်ဆောင်ထားပါတယ်။",
        "tele_link": "https://t.me/movieparadise227/456"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/rstcAnBeCkxNQjNp3YXrF6IP1tW.jpg",
        "id": 801688,
        "title": "Kalki 2898-AD",
        "release_date": "2024-06-26",
        "description": "Ads #6\n\nKo Satt ဆီမှာ 1xbet ငွေသွင်း 450 ကျပ် ငွေထုတ် 2500ကျပ် ကနေစပြီး လက်ကြီး / လက်သေးမရွေး ဝန်ဆောင်မှုရယူနိုင်ပါပြီ \n\nPromocode Satt2811 ကိုသုံးပြီး ပထမဆုံးသွင်းငွေရဲ့ 5% bonus ရယူနိုင်ပါတယ် \n\n\nဆက်သွယ်ရန်\nTelegram - @KoSatt1xservice \nViber- +959685100220\nTelegram channel - https://t.me/kosatt1xbetspecialTips",
        "tele_link": "https://t.me/movieparadise227/454"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/dvcarc7TMrRp1C3jXPpn7PKce99.jpg",
        "id": 360731,
        "title": "Pretty Woman",
        "release_date": "1991-12-06",
        "description": "Pretty Woman (1990)\n\nဥစ္စာပေါရုပ်ချော ဘီလီယံနာတစ်ယောက်က Edward က ပြည့်တန်ဆာမလေး Vivian နဲ့ ခင်သွားပြီး၊\nဒေါ်လာ ၃၀၀၀ နဲ့ တစ်ပတ်တိတိသူနဲ့ အချိန်ဖြုန်းပေးဖို့ကမ်းလှမ်းတယ်။\nEdward က professional ဆန်တဲ့သူတစ်ယောက်ဖြစ်ပြီး Vivian ကို သေချာလေးဂရုစိုက်တယ်။\nကြာလာတော့ သူတို့နှစ်ယောက်ကြားက မေတ္တာဓာတ်က အချစ်အသွင်သို့ ပြောင်းလဲလာခဲ့ပါတယ်။\nဇာတ်လမ်းထဲမှာ သဘောကျဖို့ကောင်းတာက လူတွေရဲ့ ဆက်ဆံပုံတွေပါ။\nVivian ပြည့်တန်ဆာလိုဝတ်စားပြီး shopping ထွက်တဲ့အခါ ဘယ်သူမှသူ့ကို ဝယ်နိုင်တယ်လို့မထင်ကြဘူး။\nနောက်ရက် Edward က သူကိုယ်တိုင်လိုက်ဝယ်ပေးပြီး သူပြောခဲ့တဲ့စကားတစ်ခုက\n“ဆိုင်တွေက customers တွေကို ဘယ်တော့မှ ကောင်းကောင်းမဆက်ဆံဘူး၊ သူတို့ ကောင်းကောင်းဆက်ဆံတာ credit card ပဲရှိတယ်။”\nကျွန်တော်ကတော့ ကြည့်ရတာ သဘောကျမိတယ်။90s vibe ကိုလည်း ကောင်းကောင်းကြီးခံစားရသလို၊ old money အသိုင်းအဝိုင်းကိုလည်း သေချာမြင်ခဲ့ရတယ်။\nRomance/Comedy genre ထဲက တကယ်ကိုကြည့်သင့်တဲ့ ရုပ်ရှင်တစ်ခုပါ။",
        "tele_link": "https://t.me/movieparadise227/452"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/rstcAnBeCkxNQjNp3YXrF6IP1tW.jpg",
        "id": 801688,
        "title": "Kalki 2898-AD",
        "release_date": "2024-06-26",
        "description": "Ads",
        "tele_link": "https://t.me/movieparadise227/447"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/rstcAnBeCkxNQjNp3YXrF6IP1tW.jpg",
        "id": 801688,
        "title": "Kalki 2898-AD",
        "release_date": "2024-06-26",
        "description": "Ads #3\n\nKo Satt ဆီမှာ 1xbet ငွေသွင်း 450 ကျပ် ငွေထုတ် 2500ကျပ် ကနေစပြီး လက်ကြီး / လက်သေးမရွေး ဝန်ဆောင်မှုရယူနိုင်ပါပြီ \n\nPromocode Satt2811 ကိုသုံးပြီး ပထမဆုံးသွင်းငွေရဲ့ 5% bonus ရယူနိုင်ပါတယ် \n\n\nဆက်သွယ်ရန်\nTelegram - t.me/Satt685\nViber- +959685100220\nTelegram channel - https://t.me/kosatt1xbetspecialTips",
        "tele_link": "https://t.me/movieparadise227/446"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/b4Oe15CGLL61Ped0RAS9JpqdmCt.jpg",
        "id": 374720,
        "title": "Dunkirk",
        "release_date": "2017-07-19",
        "description": "Dunkirk (2017)\n\nဒုတိယကမ္ဘာစစ်အစပိုင်းမှာ ဟစ်တလာရဲ့ ဂျာမနီ တပ်တွေဟာပြင်သစ်နဲ အင်္ဂလိပ်တပ်တွေကို Dunkirk ကမ်းခြေမှာချောင်ပိတ်ထားနိုင်ခဲ့ပါတယ်။ ရေလက်ကြားခံပြီး ကယ်စရာသင်္ဘော မရှိတာကြောင့် မဟာမိတ်စစ်သား 400000 လောက်ဟာ ကူရာကယ်ရာမယ့်နေတဲ့အခြေအနေပါ။အဲ့လိုအခြေအနေကို ဗြိတိန်ဘက်ကမ်းက ရှိသမျှ အရပ်သား ငါးဖမ်းသင်္ဘောတွေ၊အသက်ကယ်လှေတွေ၊ ရွက်လှေတွေ ပါသုံးပြီ;စစ်သား လေးသိန်းနီးပါးကိုကယ်ထုတ်နိုင်ခဲ့ပါတယ်။တကယ်လို့သာ Dunkirk မှာဒီတပ်တွေ အကုန်ကုန်သွားရင် သမိုင်းဟာနောက်တစ်မျိုးပြောင်းလဲသွားစရာရှိပါတယ်၊မျှော်လင့်ချက်မဲ့နေတဲ့ အနေအထားကနေ မယုံနိုင်စရာကောင်းလောက်အောင်အောင်အောင်မြင်မြင် ဆုတ်ခွာနိုင်ခဲ့တာဟာ ဗြိတိန်တပ်တွေရဲ့စိတ်ဓာတ်ပိုင်းကိုအများကြီးသက်ရောက်ခဲ့ပါတယ်။ဗြိတိန်တပ်တွေကိုကယ်ထုတ်နေချိန်မှာ ပြင်သစ်တပ်တွေဟာ အင်္ဂလိပ်တွေ ကယ်ထုတ်ဖို့အချိန်ပိုရအောင်သူတို့အတွက် လွတ်ဖို့မျှော်လင့်ချက်မရှိတဲ့ တိုက်ပွဲကိုတိုက်ပေးခဲ့ပါတယ်။\nသွေးထွက်သံယိုမပါတဲ့ စစ်ကား၊စစ်ကိုမုန်းသွားစေမယ့် စစ်ကား တစ်ကားပါ။ဝုန်းဒိုင်းကြဲ မှကြည့်တတ်ပြီး ပစ်ခန်းခတ်ခန်း မပါရင် မကြည့်တတ်တဲ့ သူတွေအတွက်တော့ ပျင်းစရာဖြစ်ပါလိမ့်မယ်း",
        "tele_link": "https://t.me/movieparadise227/442"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/rstcAnBeCkxNQjNp3YXrF6IP1tW.jpg",
        "id": 801688,
        "title": "Kalki 2898-AD",
        "release_date": "2024-06-26",
        "description": "Ads #2\n\nKo Satt ဆီမှာ 1xbet ငွေသွင်း 450 ကျပ် ငွေထုတ် 2500ကျပ် ကနေစပြီး လက်ကြီး / လက်သေးမရွေး ဝန်ဆောင်မှုရယူနိုင်ပါပြီ \n\nPromocode Satt2811 ကိုသုံးပြီး ပထမဆုံးသွင်းငွေရဲ့ 5% bonus ရယူနိုင်ပါတယ် \n\n\nဆက်သွယ်ရန်\nTelegram - t.me/Satt685\nViber- +959685100220\nFacebook - https://www.facebook.com/profile.php?id=61559160834693&mibextid=ZbWKwL",
        "tele_link": "https://t.me/movieparadise227/440"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/rstcAnBeCkxNQjNp3YXrF6IP1tW.jpg",
        "id": 801688,
        "title": "Kalki 2898-AD",
        "release_date": "2024-06-26",
        "description": "Ads #1\n\nKo Satt ဆီမှာ 1xbet ငွေသွင်း 450 ကျပ် ငွေထုတ် 2500ကျပ် ကနေစပြီး လက်ကြီး / လက်သေးမရွေး ဝန်ဆောင်မှုရယူနိုင်ပါပြီ \n\nPromocode Satt2811 ကိုသုံးပြီး ပထမဆုံးသွင်းငွေရဲ့ 5% bonus ရယူနိုင်ပါတယ် \n\n\nဆက်သွယ်ရန်\nTelegram - t.me/Satt685\nViber- +959685100220\nFacebook - https://www.facebook.com/profile.php?id=61559160834693&mibextid=ZbWKwL",
        "tele_link": "https://t.me/movieparadise227/436"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/6tcbxsth1kOKGl3kvHI6GOiUsQr.jpg",
        "id": 1267903,
        "title": "Double Tuckerr",
        "release_date": "2024-04-05",
        "description": "Double Tuckerr (2024)”ကံဆိုးသူ အာရဗင်”\n=========================\n\nလူနဲ့ animation တွဲဖက်ရိုက်ကူးထားတဲ့ IMDb 8.4 ရ\nတမီလ်စကားပြော စိတ်ကူးယဉ် ဟာသဒရာမာရုပ်ရှင်လေးကို\nချန်နယ်မြန်မာပရိသတ်တွေအတွက် တင်ဆက်ပေးချင်ပါတယ်။\n442\nအာရဗင်ဟာ ငယ်စဉ်ကတည်းက မတော်တဆမှုတစ်ခုကြောင့်\nမိဘနှစ်ပါးကိုဆုံးရှုံးခဲ့ရတဲ့ မိဘမဲ့လေးတစ်ယောက်ပါ။အဲဒီမတော်တဆမှုကြောင့် အာရဗင်ဟာ မိဘမဲ့ဖြစ်သွားရုံတင်မကဘဲ\nမျက်နှာတခြမ်း မီးလောင်ကာ အရုပ်ဆိုးကျည်းတန်သွားခဲ့တဲ့အတွက်\nအားလုံးကလည်း အာရဗင့်ကို ခွဲခြားဆက်ဆံကြပါသေးတယ်။ဒါပေမဲ့ ဘယ်သူမှ မသိကြတာကတော့ အာရဗင့်မှာ သူ့ကို မွေးကတည်းက\nစောင့်ရှောက်ပေးနေတဲ့ ကိုယ်စောင့်နတ်နှစ်ပါး ရှိနေတယ်ဆိုတာပါပဲ။\nဒါပေမဲ့ အာရဗင့်ရဲ့ ကံဆိုးမှုတွေဟာ မရပ်တန့်သွားဘဲ အဲဒီထဲက\nကိုယ်စောင့်နတ်တစ်ပါးရဲ့ အမှားကြောင့် အနိစ္စရောက်သလို စိတ်နဲ့ ခန္ဓာကွဲသွားခဲ့ရပါတယ်။အာရဗင်ဟာ အဲဒီနတ်နှစ်ပါးနဲ့အတူ အချိန်မနှောင်းခင် စိတ်နဲ့ခန္ဓာကို\nပြန်ပေါင်းဖို့ကြိုးစားရင်း ထူးဆန်းတဲ့အဖြစ်တွေကြုံရပုံကို ဒီရုပ်ရှင်ထဲမှာ မြင်ကြရမှာပဲဖြစ်ပါတယ်…။",
        "tele_link": "https://t.me/movieparadise227/434"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/6LX3WCOKlxt70J2QAkqQWLQTm1r.jpg",
        "id": 921436,
        "title": "Escape",
        "release_date": "2024-07-03",
        "description": "Escape (2024)\n***\n\n\nမြောက်ကိုရီးယားစစ်သား အင်ဂယူနမ်ဟာ တောင်ကိုရီးယားမှာလွတ်လပ်မှုကို အိပ်မက်မက်ရင်း မျှော်လင့်ချက်အပြည့်ရှိတဲ့ဘဝအသစ်တစ်ခုစတင်ဖို့  အိပ်မက်မက်နေသူပါ။ဒါကြောင့် သူ့အိပ်မက်ဖြစ်မြောက်ဖို့အတွက်ဆိုရင် အမိနိုင်ငံကနေ ထွက်ပြေးစစ်မဲ့ဇုန်ကို ‌ကျော်ဖြတ်ပြီး တောင်ကိုရီးယားနိုင်ငံကို ဝင်ရောက်ရမှာပဲဖြစ်ပါတယ်တစ်နေ့မှာတော့ မြောက်ကိုရီးယားကနေ ထွက်ပြေးဖို့လုပ်ရင်းစစ်သား‌လေး ဒုံဟျော့ဆီမှာ မိသွားပါတော့တယ်။အဲဒီနေရာကို ဗိုလ်မှူးရီဟျွန်းဆန်းပါ ရောက်ရှိလာတဲ့အခါမှာတော့…။နှစ်ပေါင်းများစွာ တပ်ထဲက ထွက်ပြေးဖို့ ကြိုးစားနေတဲ့ ဂယူနမ်ကို နည်းမျိုးစုံနဲ့တားနေတဲ့ ဗိုလ်မှူးရီဟျွန်းဆန်းတစ်ယောက် ဒီတစ်ခါမှာရော တားနိုင်ဦးမှာလား။ဂယူနမ်ကရော သူ့အိပ်မက်တွေဖြစ်မြောက်အောင် ထွက်ပြေးပြီး လွတ်လပ်မှုကိုရှာဖွေနိုင်ပါ့မလားဆိုတာတွေကိုတော့ ဇာတ်လမ်းလေးထဲမှာပဲ ရင်တထိတ်ထိတ်နဲ့ရှုစားလိုက်ကြရအောင်နော်",
        "tele_link": "https://t.me/movieparadise227/430"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/vN2JcO9ZIn00DbuDbNjCWtqwqS6.jpg",
        "id": 32292,
        "title": "Guinea Pig: Mermaid in the Manhole",
        "release_date": "1988-07-25",
        "description": "Manhole (2014)\n\nHospital Playlist ထဲမှ Jung Kyungho၊ The School Nurse Files ထဲမှ\nJung YumiMirror of the Witch ထဲမှ Kim Sae-ron နဲ့ တခြားသရုပ်ဆောင်\nများစွာပါဝင်ထားတဲ့ Manhole ဆိုတဲ့ ရုပ်ရှင်ကားလေးကို တင်ဆက်ပေးလိုက်ပါတယ်\nမိဘတွေကွယ်လွန်သွားပြီးနောက် စကားမပြောတတ်တဲ့ ဆူဂျောင်းကို\nအစ်မဖြစ်သူ ယွန်းဆောက အစ်မကြီး အမိရာပီပီ စောင့်ရှောက်ပေးပြီး\nနှစ်ယောက်တည်း ‌ပျော်ပျော်ရွှင်ရွှင်နေနေကြတဲ့သူတွေပါ\nဒါပေမဲ့ သူတို့မြို့နယ်လေးမှာ လူပျောက်တဲ့အမှုတွေက တစ်နေ့တခြား\nပိုပိုများလာပေမဲ့ ဘာသဲလွန်စမှ မကျန်တဲ့အတွက် ရဲဘက်ကလည်း\nစုံစမ်းစစ်ဆေးရာမှာ အရာမရောက်ဘဲ ခ\nပြည်သူတွေလည်း အထိတ်ထိတ်အလန့်လန့်နဲ့ သွားလာနေရတာပေါ့။\nတစ်နေ့ အလုပ်ကနေအိမ်ကို နောက်ကျမှပြန်လာတဲ့ ယွန်းဆောကို\nဆူဂျောင်းကသွားကြိုရင်းနဲ့မသင်္ကာစရာကောင်းတဲ့သူနဲ့ တွေ့ပြီး\nဆူဂျောင်းပျောက်သွားတဲ့အခါမှာ\nယွန်းဆောတစ်ယောက် ပျောက်သွားတဲ့ ညီမလေးကို ဘယ်လိုလိုက်ရှာမလဲ\nဘယ်မှာပြန်တွေ့ပြီး ဘယ်လိုကြောက်မက်ဖွယ်ကောင်းတာတွေနဲ့\nကြုံတွေ့ရမလဲဆိုတာကိုတော့ ဇာတ်ကားလေးထဲမှာပဲ ကြည့်ရှုပေးပါဦးနော်။\nထိတ်လန့်ဖွယ် ဇာတ်ဝင်ခန်းတွေပါလို့ အသက်မပြည့်သေးတဲ့သူများ မကြည့်ရလို့\nသတ်မှတ်ထားတဲ့ ဇာတ်ကားလေးလည်း ဖြစ်ပါတယ်",
        "tele_link": "https://t.me/movieparadise227/426"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/rQRnQfUl3kfp78nCWq8Ks04vnq1.jpg",
        "id": 102899,
        "title": "Ant-Man",
        "release_date": "2015-07-14",
        "description": "Ant-man (2018)\n\nဒီကားရဲ့ဇာတ်သိမ်းမှာတော့ infinity war ဖစ်ပီးတဲ့အချိန်မှာ 🐜ကတော့သုတေသနလုပ်နေတဲ့ပုံစံလေးအဆုံးသတ်ထားတယ်။  ဆိုလိုတာကတော့ရန်သူတော်ကြီးကိုအင်းအားအပြည့်အစုံနဲ့မရင်ဆိုင်လိုက်ရလို့ရှုံးသွားတာပြောချင်တယ်ထင်တယ်🤔။",
        "tele_link": "https://t.me/movieparadise227/421"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/rzRwTcFvttcN1ZpX2xv4j3tSdJu.jpg",
        "id": 284053,
        "title": "Thor: Ragnarok",
        "release_date": "2017-10-02",
        "description": "Thor: Ragnarok (2017)\n \nဒီကားလေးကတော့သော်ရဲ့အမအကြောင်းစပြီး ဇာတ်သိမ်းပိုင်းမှာ Infinity warကရန်သူကြီးနဲ့အဆုံးသတ်ထားပါတယ်။။",
        "tele_link": "https://t.me/movieparadise227/416"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/7wUwuj9BGKUoaHBrB7jQEHung2u.jpg",
        "id": 1116469,
        "title": "I Love You to the Moon and Back",
        "release_date": "2024-05-01",
        "description": "I Love you to the Moon and Back\n==========================\n\nဇာတ်ကားလေးကတော့\nမင်းမျက်နှာလေးကိုမြင်ရဖို့အတွက်နဲ့ လကမ္ဘာထိအောင်\nအသွားအပြန်လုပ်ရလဲကျေနပ်ပါတယ်ဆိုတဲ့\nချစ်ခြင်းတွေကိုဖော်ပြတဲ့အချစ်ကားလေးဖြစ်ပါတယ်။ရွာကညားခါစလင်မယားလေးဟာ မြို့တက်ပြီးအလုပ်လုပ်ကြတော့\nတစ်မြို့စီခွဲနေကြရတယ်။ ပျော်ရွှင်ခြင်းစံအိမ်ဆိုတဲ့\nရှင့်ဖူတည်းခိုခန်းလေးမှာ တစ်လကို ၁ခါ ၂ခါ\nလောက်ချိန်းတွေ့ကြပြီး ချစ်ကြည်နူး တစ်တီတူးကြတာပေါ့။\n442\nဆောင်းလယ်ပွဲတော်လို့ခေါ်တဲ့ လနတ်ကန်တော့ပွဲနေ့မှ\nနှစ်ယောက်လုံးမထင်မှတ်ပဲအလုပ်ကခွင့်ရကြတော့\nအရင်လိုကြိုမချိန်းပဲ surprise တိုက်မယ်ဆိုပြီး\n၂ယောက်လုံးကမပြောမဆိုသွားကြတော့ လွဲကြတာပေါ့။ဒီလိုနဲ့သွားလိုက်ပြန်လိုက်နဲ့ ပွဲတော်နေ့မှာ\n၂ယောက်သားဆုံရောဆုံနိုင်ကြပါဦးမလား ဆိုတဲ့အကြောင်းလေးကို\nရထားပေါ်မှာကြုံတွေ့ရတတ်တဲ့ ဖြစ်ရပ်လေးတွေနဲ့ရောညှပ်ပြီး\nပုံဖော်ထားတဲ့ ကြည်နူးစရာဇာတ်ကားလေးပဲဖြစ်ပါတယ် ။",
        "tele_link": "https://t.me/movieparadise227/414"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/tE2vZ6HdlmKaBh0wpsvHCf7HJKo.jpg",
        "id": 1155058,
        "title": "Watchmen: Chapter I",
        "release_date": "2024-08-12",
        "description": "Watchmen: Chapter I (2024)\n========================\n\nAlan Moore နဲ့ Dave Gibbons တို့ရဲ့ အထင်ကရ ဂရပ်ဖစ်ဝတ္ထုကို ကာတွန်းနဲ့လိုက်လျောညီထွေဖြစ်အောင် ဖန်တီးထားခြင်း ဖြစ်ပါတယ်။အချိန်ကာလ တလှည့်စီဖြစ်ပျက်နေတဲ့ ၁၉၈၅ ခုနှစ်မှာ လူမှု\nအသိုင်းအဝိုင်းက သဘောထားမတိုက်ဆိုင်မှုတွေကြောင့်စူပါဟီးရိုးတွေကို တရားမ၀င်သောကမ္ဘာတခုမှာ ဖြန့်ကြက်ထားတာပါ။‌ဇာတ်လမ်းရဲ့အဖွင့်မှာတော့ လူရွှင်တော် “The Comedian” လို့လူသိများတဲ့ အစိုးရကထောက်ပံ့ထားတဲ့ စူပါဟီးရိုးတစ်ဦးသတ်ဖြတ်ခံရမှုနဲ့အတူ စတင်ထားပါတယ်။Rorschach က ဒီအမှုကိုလိုက်တဲ့အခါမှာ အမှုက ပိုမိုနက်ရှိုင်းလာတာနဲ့အမျှ Nite Owl၊ Silk Spectre၊ Dr. Manhattan နဲOzymandias အပါအဝင် သူ့ရဲ့လုပ်ဖော်ကိုင်ဖက်ဟောင်းတွေပါ၀င်တဲ့ ရှုပ်ထွေးတဲ့ ပူးပေါင်းကြံစည်မှုတခုကို ဖော်ထုတ်တွေ့ရှိခဲ့ပါတယ်။ဒီစုံစမ်းစစ်ဆေးမှုဟာ သူတို့ရဲ့အသက်ကို ခြိမ်းခြောက်နိုင်ရုံတင်မကသမိုင်းလမ်းကြောင်းကို ပြောင်းလဲစေမည့် အလားအလာရှိပြီစကမ္ဘာကြီးတခုလုံးကို ပြာပုံအတိဖြစ်စေမယ့် အကြောင်းအရာပဲဖြစ်ပါတယ်။ပရိသတ်တွေကပဲ ဒီဇာတ်ကားရဲ့အနှစ်သာရကို ဆက်လက်ကြည့်ရှုခံစားကြည့်ကြပါဦး။",
        "tele_link": "https://t.me/movieparadise227/412"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/x8QdSeTe02X8f1EcO7yk90lTGNi.jpg",
        "id": 736720,
        "title": "Handsome Guys",
        "release_date": "2024-06-26",
        "description": "Handsome Guys (2024)\n********\n\nဒီဇာတ်ကားလေးက black comedy horror film ဖြစ်ပြီးတော့\nဒါရိုက်တာ Nam Dong-hyeop က ရိုက်ကူးထားတာဖြစ်သလို Canadian comedy horror film ဖြစ်တဲ့ Tucker and Dale vs Evil ကို\nremake ပြန်ရိုက်ထားတဲ့ဇာတ်ကားလေးလည်းဖြစ်ပါတယ်\nသရုပ်‌ဆောင်တွေအနေနဲ့ကတော့ Lee Sung-min, Lee Hee-joon,\nGong Seung-yeon, Park Ji-hwan, Lee Kyu-hyung စတဲ့\nဒိတ်ဒိတ်ကြဲတွေက ပါဝင်အားဖြည့်ပေးထားကြပါတယ်\nဇာတ်လမ်းအညွှန်း\nဂျယ်ဖီးနဲ့ ဆန်းဂူတို့ ညီအစ်ကိုနှစ်ယောက်ဟာ ဥပဓိရုပ်ကြောင့် အမြဲတမ်း\nလူမိုက်တွေလို့ အထင်မှားခံနေရသူတွေဖြစ်ပေမဲ့လည်း သူတို့ ညီအစ်ကိုနှစ်ယောက်ဟာ\nဥရောပစတိုင်အိမ်လေးမှာ နေဖို့ စိတ်ကူးအိပ်မက်ရှိကြသူ‌တွေပါ။\nတစ်နေ့မှာ သူတို့ စိတ်ကူးထဲက အိမ်လေးဆီ ပြောင်းရွှေ့နေနိုင်ခဲ့ပါတော့တယ်။\nဒါပေမဲ့ အိမ်အောက်မှာ သူတို့ မမျှော်လင့်ထားတဲ့ အရာကြီး ရှိနေခဲ့ပြီး\nမဖိတ်ခေါ်ထားတဲ့ ဧည့်သည်တွေ ရောက်လာတဲ့အခါ အဲဒီအရာကြီးကို\nအမှတ်မထင် နှိုးမိလိုက်သလို ဖြစ်သွားတဲ့အခါမှာတော့…\nဘာတွေ ဆက်ဖြစ်ကြလဲဆိုတာကိုတော့ ရယ်လည်းရယ်ရသလို\nကြောက်စရာလည်းကောင်းလို့ဆိုပြီး ကြည့်ရှုသူတွေကြားမှာ ပေါက်နေတဲ့\nဒီဇာတ်လမ်းလေးထဲမှာပဲ ကြည့်ရှုအားပေးလိုက်ကြပါဦးနော်",
        "tele_link": "https://t.me/movieparadise227/408"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/qIim8oYt19v2ukTJF8d8V21mZ8i.jpg",
        "id": 790850,
        "title": "Sir Alex Ferguson: Never Give In",
        "release_date": "2021-05-27",
        "description": "Sir Alex Ferguson Never Give In\n=============================\n\nမန်ချက်စတာယူနိုက်တက်ဖန်တွေဘာကြောင့် ဒီလောက်ရဲရတာလဲ…ဆိုပြီး ၁၉ သင်းဖန်တွေအနေနဲ့ ဒွိဟဖြစ်ဖူးကြမှာပါ…တကယ်တော့ Manchester is Red ဖြစ်နေကြတာဆာအဲလက်စ်ဖာဂူဆန်ရဲ့ အရှုံးမပေးကြေးစိတ်ဓာတ်နဲ့ မန်ယူခေတ်ကို မှီခဲ့ကြလို့ပါပဲ။“အောင်မြင်မှုဆိုတာ အရှုံးမပေးတာကနေအစပြုပါတယ်…”ဖာဂူဆန်ဟာ ဉုံဖွဆိုပြီး အောင်မြင်လာတာတော့မဟုတ်ပါဘူး။လူတိုင်းလူတိုင်းရဲ့ ဘဝမှာ အတက်အကျဆိုတာ ရှိစမြဲပဲမဟုတ်လား..အဲ့လိုပဲ ဖာဂူဆန်အနေနဲ့ ဘောလုံးလောကမှာ ဆာအဲလက်စ်ဆိုတဲ့နာမည်တစ်ခု မရလာခင်ဘာသာရေး၊ နည်းပြမှု၊ ကစားသမားဆက်ဆံရေးစတဲ့ အခက်အခဲတွေကို ကြုံတွေ့ခဲ့ရပါတယ်။ဒီအခက်အခဲတွေကို လုံးဝအရှုံး မပေးဘဲ ကြိုးစားခဲ့တဲ့ပုံကို Interview, Flashback ပုံစံနဲ့ဖာဂူဆန်ရဲ့သား ဂျေဆင်ဖာဂူဆန်ကိုယ်တိုင် ရိုက်ကူးထားတာပါ",
        "tele_link": "https://t.me/movieparadise227/398"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/8cdWjvZQUExUUTzyp4t6EDMubfO.jpg",
        "id": 533535,
        "title": "Deadpool & Wolverine",
        "release_date": "2024-07-24",
        "description": "Deadpool & Wolverine (2024)\n=========================\n\nIMDb Rating (8.3) / Rotten Tomatoes (80%)Deadpool & Wolverine ကို ပရိသတ်တွေ အရမ်းကြည့်ချင်နေကြလို့ တင်ပေးထားပါတယ်။\nဒက်ပူးဟာ အဗန်ဂျာအဖွဲ့ထဲကို ဝင်ဖို့ကြိုးစားပေမဲ့ မအောင်မြင်တာရယ်၊ စော်နဲ့ ပြတ်တာရယ်ကြောင့် စိတ်ဓာတ်ကျပြီး\nကားအရောင်းစာရေးပဲ လုပ်နေတော့တာပါ။\nဒါပေမဲ့ တစ်နေ့မှာတော့ အချိန်စီးကြောင်းကွဲထွက်တာတွေကို ထိန်းချုပ်တဲ့ TVA ဆိုတဲ့အဖွဲ့က လာဖမ်းသွားပါတယ်။\nအဓိက အကြောင်းရင်းကတော့ ဒက်ပူးရဲ့ စကြဝဠာက ပျက်စီးတော့မှာဖြစ်လို့\nဒက်ပူးကို ပျက်စီးတဲ့အထဲ မပါအောင် သူတို့အေးဂျင့်အဖြစ်ခိုင်းလို့ရအောင် ခေါ်လိုက်တာပဲ ဖြစ်ပါတယ်။\nဒါပေမဲ့ စကြဝဠာကို မပျက်စီးအောင် ကယ်ဖို့ ဝူးဗရင်းရဲ့ အကူအညီနဲ့ ဖြစ်နိုင်တယ်ဆိုတာ သိလိုက်ရတဲ့အခါ\nစကြဝဠာပေါင်းစုံကို ခြေဆန့်ပြီး ဝူးဗရင်းတစ်ယောက်ကိုရှာပါတော့တယ်။\nနောက်ပိုင်းမှာတော့ ဝူးဗရင်းနဲ့ဒက်ပူး နှစ်ယောက်သား အချင်းချင်းချလိုက်၊ စွန့်စားခန်းတွေဖွင့်လိုက်ဖြစ်နေတာကို ဆက်ကြည့်ရုံပါပဲ။\nဒီရုပ်ရှင်မှာ အရင်ရုပ်ရှင်တွေထဲက နာမည်ကြီး ဇာတ်ကောင်တွေကို ဧည့်သည်အဖြစ်ထည့်ပြီးဟာသတွေလုပ်ထားတာမို့\nရယ်လည်းရယ်ရ ကြည့်လို့လည်း ကောင်းပါလိမ့်မယ်။ ကြည့်လိုက်ကြပါဦး",
        "tele_link": "https://t.me/movieparadise227/380"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/AimyG6y68DidSMP5xmeTbllmKSw.jpg",
        "id": 1172533,
        "title": "Pee Nak 4",
        "release_date": "2024-02-22",
        "description": "Pee Nak 4 (2024)\n===============\n\nသိပ်လည်း မကြောက်ရဘဲ ပေါ့ပေါ့ပါးပါး ကြည့်နိုင်ဖို့အတွက် Pee Nak ရောက်လာပြန်ပါပြီ။\nPee Nak 4 မှာတော့ အရင်ဇာတ်လမ်းလိုပဲ ဘယ်သူက Pee Nak ဖြစ်မလဲဆိုတာ စိတ်ဝင်စားဖို့ ကောင်းတုန်းပါပဲ။\nဇာတ်လမ်းကိုတော့ နာမည်ကျော်မင်းသား မင်ဂျွန်ရဲ့ အာလပ်ရက်ခရီးနဲ့ အစပြုထားပါတယ်။\nမင်ဂျွန်တစ်ယောက် မနမန်နေဂျာတွေနဲ့အတူ ကျေးလက်ဘက်က အိမ်ဟောင်းဆီမှာ အပန်းဖြေလာရင်း\nအမေပေးလိုက်တဲ့ “ဝတ်ပြုဆောင်ကို ပြန်ပြင်ရန်” ဆိုတဲ့ တာဝန်ကိုပါ ယူလာပါသေးတယ်။\nဒီလိုနဲ့ ဝတ်ပြုဆောင်ကို ပြင်ဖို့လုပ်ရင်းက ထူးဆန်းမှူတွေနဲ့ ပုံရိပ်ယောင်တွေ မြင်လာရချိန်မှာတော့…\nအိမ်ဟောင်းမှာ မက်နေတဲ့ အိပ်မက်တွေရဲ့ အဖြေ…\nဝတ်ပြုဆောင်ရဲ့ နောက်ကြောင်းနဲ့…\nPee Nak က ဘယ်သူဖြစ်မလဲဆိုတာ ကြည့်ရမှာပါပဲ။Pee Nak ဇာတ်ကားတွေရဲ့ထုံးစံအတိုင်း လျှိ့ဝှက်တဲ့ဇာတ်ကြောင်းတွေနဲ့\nကြောက်စရာပြကွက်တွေကြားက အခွီအသော ဇာတ်ကြောင်းလေးတွေကိုပါ မြင်တွေ့ရဦးမှာပါ။",
        "tele_link": "https://t.me/movieparadise227/375"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/gKkl37BQuKTanygYQG1pyYgLVgf.jpg",
        "id": 653346,
        "title": "Kingdom of the Planet of the Apes",
        "release_date": "2024-05-08",
        "description": "Kingdom of the Planet of the Apes (2024)\n=============================\n\nဒီရုပ်ရှင်ကတော့ War for the Planet of the Apes (2017) ရဲ့\nသီးသန့်အဆက်ဖြစ်ပြီးတော့ ဆီဇာ သေဆုံးသွားပြီး နှစ်ပေါင်းများစွာကာလကို ရိုက်ကူးထားတာပါ။ Apes ရုပ်ရှင် အတွဲတွေမှာတော့လေးကားမြောက်ပါ။\nဆီဇာမရှိတော့တဲ့နောက်ပိုင်းမှာ လူဝံတွေဟာ မျိုးနွယ်စုလိုက်နေထိုင်နေကြပါပြီ။ နိုရာကတော့ လင်းယုန်တွေကို မွေးပြီးအတူအစာရှာတဲ့ လင်းယုန်မျိုးနွယ်စုက လူဝံတစ်ယောက်ပါ။သူတို့က ဆီဇာကိုတောင်မသိကြပါဘူး။ တစ်နေ့မှာ သူတို့မျိုးနွယ်ကိုပရောက်စိမပ် ဆိုတဲ့ လူဝံကြီးဦးဆောင်တဲ့ အဖွဲ့တွေက ဝင်သတ်ပြီးအချို့တွေကို ဖမ်းသွားပါတယ်။ ပရောက်စိမပ်တို့ကတော့ ဆီဇာရဲ့နာမည်ကိုအသုံးချပြီး ဆီဇာရဲ့အဆုံးအမတွေကို လိုရာဆွဲသုံးပြီးသောင်းကျန်းနေတဲ့အုပ်စုပါ။ နိုရာကတော့လွတ်မြောက်သွားပြီးလမ်းမှာ ဆီဇာကို ကိုးကွယ်တဲ့ မျိုးနွယ်စုက နောက်ဆုံးလက်ကျန်လူဝံနဲ့အတူ လူသားတစ်ယောက်နဲ့ပူးပေါင်းပြီး ပရောက်စိမပ်လက်ကနေမျိုးနွယ်စုတွေကို ပြန်ကယ်ဖို့ ကြိုးစားရပါတော့တယ်။",
        "tele_link": "https://t.me/movieparadise227/345"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/zszRKfzjM5jltiq8rk6rasKVpUv.jpg",
        "id": 280180,
        "title": "Beverly Hills Cop: Axel F",
        "release_date": "2024-06-20",
        "description": "Beverly Hills Cop: Axel F (2024)\n============================\n\nမင်းသားကြီး Eddie Murphy ရဲ့ နာမည်ကျော်\nဇာတ်ကောင်ဖြစ်တဲ့ Axel Foley ကို တကျော့ပြန်မြင်တွေ့ရမှာဖြစ်ပါတယ်။ ဒက်ထရွိုက်လမ်းမတွေပေါ်မှာထက်မြက်ပြီးဦးဆောင်နိုင်စွမ်းရှိတဲ့ ရဲအရာရှိကြီး Axel Foley ဟာ ရှေ့နေဖြစ်သူသူ့သမီးရဲ့အသက်အန္တရာယ်ခြိမ်းခြောက်ခံရတဲ့အခါမှာBeverly Hills ကို ပြန်လည်ရောက်ရှိလာခဲ့ပါတယ်။ရဲတယောက်အသတ်ခံရတဲ့အမှုမှာ တရားခံဘက်နေရှေ့နေလိုက်နေတဲ့ သူ့သမီးကိုကာကွယ်ဖို့ ပြန်လာခဲ့တယ်ဆိုပေမဲ့Axel ဟာ သူ့ရဲ့မိ‌တ်ဆွေဟောင်းကြီးတွေဖြစ်တဲ့ ရဲမှူးကြီးJohn Taggart၊ စုံထောက် Billy Rosewood တို့နှင့်အတူလက်တွဲပြီး အစိုးရအတွင်းစည်းထဲကပူးပေါင်းကြံစည်မှုတခုကိုဖော်ထုတ်သွားမှာဖြစ်ပါတယ်။ဒီရုပ်ရှင်ဟာ Beverly Hills လမ်းမထက်က အက်ရှင်၊ ဟာသနဲ့မိသားစုသံယောဇဉ်ကို ပေါင်းစပ်တင်ပြထားတာမို့ လုံးဝမပျင်းရမယ့်ဇာတ်ကားကောင်းဖြစ်ပါတယ်",
        "tele_link": "https://t.me/movieparadise227/340"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/oHlM4abRm6BzrRcz9Nup1uidw9H.jpg",
        "id": 581528,
        "title": "The Gangster, the Cop, the Devil",
        "release_date": "2019-05-15",
        "description": "The Gangster, The Cop, The Devil (2018)\n=============================\n\n၂၀၁၈ တုန်းက ထွက်ရှိခဲ့တဲ့ မာဒုန်ဆွတ်ရဲ့\nဇာတ်လမ်းကောင်းတစ်ကားပါ Train to Busan ထဲကလူသန်ကြိး မာဒုန်ဆွတ်ဆိုတာနဲ့ ဇာတ်လမ်းကကောင်းပြီးသားဆိုတာ ခန့်မှန်းမိမှာပါ အခုကားကတော့ဇာတ်လမ်းနာမည်အတိုင်းပါပဲ ဂိုဏ်းစတားတစ်ယောက်ရယ်ရဲတစ်ယောက်ရယ် မကောင်းဆိုးရွားတစ်ကောင်ရဲ့ ဇာတ်လမ်းပါသူတို့ ၃ ယောက် ဘယ်လိုများဆက်စပ်နေကြပါလိမ့် ချွန်းချောင်တောင်ပိုင်းမှာဆက်တိုက်ဆိုသလို ဖြစ်နေတဲ့ လူသတ်မှုတွေကိုကွင်းဆက်လူသတ်မှုအဖြစ် ဆက်စပ်မိတဲ့ ရဲစုံထောက် တစ်ယောက်…\nမမျှော်လင့်ဘဲ ကွင်းဆက်လူသတ်သမားရဲ့ဓားနဲ့အထိုးခံလိုက်ရတဲ့ လူဆိုးဂိုဏ်းခေါင်းဆောင်တစ်ယောက်……လူသတ်သမားကို မိဖို့အရေး ပူးပေါင်းလိုက်ကြရဖို့ ဖြစ်လာတဲ့အခါ…..ရဲ နဲ့ လူဆိုး ပူးပေါင်းဖို့ရာ ဖြစ်နိုင်ပါ့မလား?????ကွင်းဆက်လူသတ်သမားကိုရော ဖမ်းမိပါ့မလား?????မှုခင်းဇာတ်လမ်းဖြစ်တဲ့အတွက် စလယ်ဆုံး လုံး၀စိတ်ဝင်စားဖို့ကောင်းပါတယ် တစ်ကားလုံးကို အသည်းတယားယားရင်တဖိုဖိုနဲ့ ကြည့်ရမယ့်ကိုရီးယားကားကောင်းတစ်ကား ဖြစ်ပါတယ်ဗျာ",
        "tele_link": "https://t.me/movieparadise227/338"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/r7LHM9MsPEipFCBPbsV6nHzSw3D.jpg",
        "id": 1017163,
        "title": "The Roundup: Punishment",
        "release_date": "2024-04-24",
        "description": "The Roundup Punishment(2024)\n\nဒီတစ်ခါတော့ အမှုသစ်ကတော့ မူးယစ်ဆေးနဲ့အွန်လိုင်းဂိမ်းလိမ်လည်တဲ့အမှုတွေကိုဖော်ထုတ်တဲ့ဇာတ်လမ်းဖြစ်ပါတယ်…အစပထမက အမှုသေးလေးလို့ထင်ခဲ့ပေမဲ့\n လူသေမှုပေါင်းများစွာဟာ လောင်းကစားဂိမ်းနဲ့ဆက်စပ်နေတာကိုသိတဲ့အခါမှာတော့စုံထောက်မာတို့ နည်းလမ်းမျိုးစုံနဲ့အမှုလိုက်ဖို့ကြိုးစားပါတော့တယ်…ဒီကားက ရယ်ရတဲ့အခန်းတွေများသလို အက်ရှင်ခန်းတွေလည်း တော်တော်ကြီးကိုကောင်းတာမို့ စောင့်မျှော်ရကြိုးနပ်လိမ့်မယ်လို့ထင်ပါတယ်…",
        "tele_link": "https://t.me/movieparadise227/334"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/xGFjhFkqpOpFFUkEQjetKS11AWz.jpg",
        "id": 635996,
        "title": "Wonderland",
        "release_date": "2024-06-05",
        "description": "Wonderland (2024)\n===============\n\nဒီဇာတ်ကားထဲမှာ Wonderland ကုမ္ပဏီက မိမိချစ်ရတဲ့ ဆုံးပါးသွားပြီးသားသူတွေကိုAI နဲ့ ပုံစံတူပွား video call နဲ့ ဆက်သွယ်နိုင်အောင် ဝန်ဆောင်မှုပေးတဲ့ ကုမ္ပဏီဖြစ်ပါတယ်\nနည်းပညာက အရမ်းကို တိုးတက်တဲ့အတွက် ကိုယ်ချစ်ရတဲ့သူတွေနဲ့ ဝေးကွာသွားပေမဲ့လည်းvideo call နဲ့ ဆက်သွယ်နိုင်လို့ အလွမ်းပြေနိုင်ပေမဲ့လည်း တကယ့် အစစ်မဟုတ်တဲ့ပုံရိပ်ယောင် AI ကို အစစ်လို ထင်ယောင်ထင်မှား ဖြစ်လာတဲ့အခါမှာတော့\nကိုယ့်စိတ်ကို ပိုနာကျင်စေတတ်ပါတယ်….\nကိုယ့်မျက်စိရှေ့မှာ တွေ့နေပေမဲ့လည်း တကယ် ထိ‌တွေ့လို့မရ သူ ရှိနေတဲ့နေရာကိုလည်းသွားလို့မရနဲ့ နောက်ပိုင်းမှာ ကိုယ့်အတွက် စိတ်ဒဏ်ရာဖြစ်လာစေနိုင်ပါတယ် …အစစ်အမှန်ပါလို့ ယုံကြည်ထင်မှတ်ထားတဲ့ အရာတွေကလည်းတစ်စက္ကန့်အတွင်းမှာ အတုအယောင်အဖြစ်လည်း ပြောင်းလဲသွားနိုင်ပါတယ်…\nနောက်ပိုင်း သိပ္ပံပညာတွေ တိုးတက်လာလို့ ကိုယ်ချစ်တဲ့ သူတွေနဲ့ တကယ်အတူမရှိလည်းအတူရှိနေသလို ပြောနိုင်လာရင် ကိုယ့်စိတ်ကို ပျော်ရွှင်စေနိုင်မလား…\nကိုယ် မနှုတ်ဆက်လိုက်ရတဲ့ ချစ်ရသူတွေကို AI နဲ့ ဖန်တီးပြီးတော့ပဲဖြစ်ဖြစ် ဆွဲထားမလားဆိုတာကို\nဒီကားလေးကို ကြည့်ပြီးတော့ တစ်ခါလောက်စဉ်းစားကြည့်လိုက်ကြရအောင်…",
        "tele_link": "https://t.me/movieparadise227/332"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/uxzzxijgPIY7slzFvMotPv8wjKA.jpg",
        "id": 284054,
        "title": "Black Panther",
        "release_date": "2018-02-13",
        "description": "Black panther (2018)\n\nဒီကားလေးကတော့civil war အပီးလက်ပြတ်လေးကို ထားရှိထားတဲ့ black pantherနိုင်ငံအင်းအားအကြောင်းရှင်းပြထားတဲ့ကားလေးတကားပါ။။။",
        "tele_link": "https://t.me/movieparadise227/330"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/4q2NNj4S5dG2RLF9CpXsej7yXl.jpg",
        "id": 429617,
        "title": "Spider-Man: Far From Home",
        "release_date": "2019-06-28",
        "description": "Spiderman :Far From Home 2019\n=============================\n\nEndgame အပြီးမှာ ထွက်လာတဲ့\nကားတွေကို ကြည့်ရတာ သိပ်အားရပါတော့မလားလို့ တွေးမိပေမယ့် မာဗယ်ကတော့ ပိုပိုကောင်းအောင် လုပ်ပြနိုင်တုန်းပါပဲ။ဒီစပိုက်ဒါမန်းကားကို အကြိုက်တွေ့ကြမှာပါ။\nဇာတ်လမ်းအကျဉ်း…သားနို့စ်နဲ့တိုက်ပွဲအပြီးမှာ ကမ္ဘာကြီးဟာ အပြိုင်စကြဝဠာတွေနဲ့ ချိတ်ဆက်တဲ့ ဝင်ပေါက်တွေ ပေါ်လာခဲ့ပါတယ်။ ကမ္ဘာတစ်ခုက သူရဲကောင်း မစ်စ်တီးရီယိုဟာ သူ့ရဲ့ကမ္ဘာကို ဖျက်ဆီးသွားတဲ့ သတ္တဝါဆိုးတွေ လက်ရှိ စပိုက်ဒါမန်းတို့ ကမ္ဘာကို ရောက်လာတာကြောင့် လိုက်လံတိုက်ခိုက်ရင်း နစ်ခ်ဖြူရီ၊ စပိုက်ဒါမန်းတို့နဲ့ မိတ်ဆွေဖြစ်လာပါတယ်။စပိုက်ဒီနဲ့ မစ်စ်တီးရီယိုတို့ ပေါင်းပြီး ဒီအန္တရာယ်တွေကို ရင်ဆိုင်ရပါလိမ့်မယ်……",
        "tele_link": "https://t.me/movieparadise227/328"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/BgcvtsVWLQfjHD6Dr3YYgeSLYk.jpg",
        "id": 1930,
        "title": "The Amazing Spider-Man",
        "release_date": "2012-06-23",
        "description": "The Amazing Spiderman 2012\n\n\n၂၀၀၀ခုနှစ်ပီတာတယောက်ကလေးဘဝမှာဖခင်ဖြစ်သူရဲ့စာကြည့်ခန်းဖောက်ထွင်းခံရတာနဲ့စပြီးသူတို့မိသားစုလေးတကွဲတပြားစီဖြစ်သွားခဲ့ရပါတယ်။မိဘဖြစ်သူတွေထူးဆန်းစွာပျောက်ဆုံးသွားပြီးပီတာတယောက်အန်တီမေနဲ့ဦးလေးဘန်တို့ရဲ့စောင့်ရှောက်မှုအောက်မှာပဲကြီးပြင်းခဲ့ရပါတယ်။နှစ်များစွာကြာပြီးနောက်ပီတာလည်းအထက်တန်းကျောင်းသားကြီးဖြစ်နေပါပြီ။အဖေ့သွေးပါသူဖြစ်တော့ဉာဏ်ထက်မြက်သူတယောက်ဖြစ်ပါတယ်။အဲဒီမှာပဲဂွမ်န်စတေစီဆိုတဲ့ကောင်မလေးနဲ့ဇာတ်လမ်းစတင်ခဲ့တာပေါ့။တနေ့အိမ်မှာနေရင်းပီတာတယောက်ဖခင်ဖြစ်သူရဲ့အိတ်တအိတ်ကိုတွေ့ပြီးသုတေသနစာရွက်စာတမ်းဟောင်းတွေဓာတ်ပုံတွေကိုတွေ့ရှိသွားပါတယ်။အဲဒီဓာတ်ပုံကနေတဆင့်ဖခင်ဖြစ်သူနဲ့အတူအလုပ်လုပ်ခဲ့တဲ့ သိပ္ပံပညာရှင်ဒေါက်တာကာ့ကော်နာစ်တယောက်OScorpဆိုတဲ့ မျိုးစိတ်ဗီဇတွေကိုသုတေသနလုပ်နေတဲ့နေရာမှာ အလုပ်လုပ်နေကြောင်းသိလိုက်ရပါတယ်။အဲဒါနဲ့ပဲ ဖခင်အကြောင်းတွေကိုသိချင်နေတဲ့ပီတာတယောက်Oscorpထဲကိုခိုးဝင်ရာကစပြီးSpidermanဆိုတဲ့ဇာတ်ကောင်စတင်ပေါ်ပေါက်လာခဲ့တာပဲဖြစ်ပါတယ်။လက်တွေ့ကျကျပြန်လည်မွမ်းမံပြီးထုတ်လုပ်ထားတဲ့အတွက်ဒီကားလေးဟာတော်တော်အောင်မြင်ခဲ့တာပဲဖြစ်ပါတယ်",
        "tele_link": "https://t.me/movieparadise227/326"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/c24sv2weTHPsmDa7jEMN0m2P3RT.jpg",
        "id": 315635,
        "title": "Spider-Man: Homecoming",
        "release_date": "2017-07-05",
        "description": "Spider-Man Homecoming (2017)",
        "tele_link": "https://t.me/movieparadise227/324"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/52oLgq2gEiZyDjpJ7tgkGruoQI0.jpg",
        "id": 567646,
        "title": "Extreme Job",
        "release_date": "2019-01-23",
        "description": "Extreme Job (2019) \n\nIMDb 7.3 ရရှိထားတဲ့ဇာတ်ကားကောင်းလေးနဲ့တင်ဆက်ပေးလိုက်ပါတယ်အမှုလိုက်တိုင်း အလွဲလွဲအချော်ချော်ဖြစ်ပြီးရာထူးမတိုးပဲ အဖွဲ့ခေါင်းဆောင်သာဖြစ်နေတဲ့စုံထောက်ဂို နဲ့ သူ့အဖွဲ့ဟာ တစ်နေ့မှာ မူးယစ်ရာဇာ လီမွန်ဘယ်ကို\nဖမ်းဖို့ဖြစ်လာတဲ့အခါမှာ..တော့ တလွဲတွေဆက်ဖြစ်ကြပြန်တာပါပဲလီမွန်ဘယ်ကို အနီးကပ်စောင့်ကြည့်ဖို့ ကြက်ကြော်ဆိုင်မှာစောင့်ကြည့်ရင်းနဲ့\nကြက်ကြော်ဆိုင်ကလည်းရောင်းထုတ်ရမယ့်အခြေအနေဖြစ်လာတဲ့အခါဘယ်လိုတွေဆက်ဖြစ်ကြမလဲ…တလွဲတွေလုပ်တတ်တဲ့ စုံထောက်ဂိုတစ်ယောက်လီမွန်ဘယ်ကို ဖမ်းဆီးနိုင်ပါ့မလားဆိုတာ ဆက်လက်ခံစားကြည့်ရှုပါ",
        "tele_link": "https://t.me/movieparadise227/317"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/1ZTrQWpuhxMr32uC1fQBRnkVYlf.jpg",
        "id": 1223799,
        "title": "The Corpse Washer",
        "release_date": "2024-02-22",
        "description": "Pemandi Jenazah (2024)\n\nခုရက်ပိုင်း ထွက်ရှိထားတဲ့သရဲကားတွေထဲ အကောင်းဆုံးလို့ပြောလို့ရလောက်တဲ့\nအင်ဒိုအသစ်စက်စက်သရဲကားတင်ဆက်ပေးချင်ပါတယ် အသည်းငယ်တတ်သူများအနေနဲ့\nကြမ်းပေ့ဆိုတဲ့ဇာတ်ဝင်ခန်းတွေပါတာဖြစ်လို့ မကြည့်ခင်မှာစဉ်းစားစေချင်ပါတယ်\nဒီကားကို ရုပ်ရှင်ရုံမှာသွားကြည့်တုန်းကတစ်ရုံလုံး ဝက်ဝက်ကွဲအော်ခဲ့ကြတဲ့ထိ ထိတ်လန့်စရာကောင်းခဲ့ပါတယ်လီလာတို့မိသားစုက ဘိုးစဉ်ဘောင်ဆက် အလောင်းရေချိုးပေးတဲ့အလုပ်ကိုလုပ်ခဲ့ကြတယ်\nဒါပေမဲ့လီလာကတော့ ဒီအလုပ်ကိုရွံရှာပြီးမုန်းတီးနေသူပါ တစ်ရွာလုံးမှာလည်းသူ့အမေကလွဲ\nဒီအလုပ်ကိုလုပ်မဲ့လူကမရှိ သူ့အမေမရှိတော့ရင် ဒီအလုပ်ကိုသူပဲဆက်ပြီးလုပ်ကိုင်သွားရမှာကိုတွေးပြီး\nစိတ်ပူပန်နေခဲ့တာပေါ့ အလောင်းပြင်ရင်လိုက်နာရမဲ့စည်းကမ်းက ပြင်နေချိန်ဝတ်ထားရမဲ့အဝတ်အစားနဲ့\nသေဆုံးသူနဲ့ဆိုင်တာတွေကို မီးရှို့ပစ်ဖို့ပါ မဟုတ်ရင် ကံဆိုးခြင်းတွေနဲ့အတူ မမြင်အပ်တာတွေပါလာတတ်တယ်လို့\nအယူရှိတယ်ပေါ့ ဒါပေမဲ့စူးစမ်းချင်စိတ်နဲ့ ပုံမှန်မဟုတ်ဘဲသေ‌‌‌ဆုံးသွားတဲ့ သူတို့မြို့ထဲကလူရဲ့ပစ္စည်းတစ်ခုကို\nလီလာကမီးမရှို့ဘဲသိမ်းထားခဲ့မိတယ် ဒီလိုကနေ မိခင်သေဆုံးတဲ့ထိဖြစ်လာပြီး\nအလောင်းပြင်ဖို့တာဝန်က လီလာ့လက်ထဲရောက်လာချိန်မှာတော့။။။",
        "tele_link": "https://t.me/movieparadise227/315"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/rAGiXaUfPzY7CDEyNKUofk3Kw2e.jpg",
        "id": 271110,
        "title": "Captain America: Civil War",
        "release_date": "2016-04-27",
        "description": "Captain America : Civil War(2016)",
        "tele_link": "https://t.me/movieparadise227/312"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/rQRnQfUl3kfp78nCWq8Ks04vnq1.jpg",
        "id": 102899,
        "title": "Ant-Man",
        "release_date": "2015-07-14",
        "description": "Ant man (2015)",
        "tele_link": "https://t.me/movieparadise227/310"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/y4MBh0EjBlMuOzv9axM4qJlmhzz.jpg",
        "id": 283995,
        "title": "Guardians of the Galaxy Vol. 2",
        "release_date": "2017-04-19",
        "description": "Guardians of the Galaxy vol 2 (2017)",
        "tele_link": "https://t.me/movieparadise227/308"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/2qVmK6l9jKQ4EJbP30oGX5Tq9uV.jpg",
        "id": 1223134,
        "title": "Mystic Singer",
        "release_date": "2024-02-22",
        "description": "Mystic Singer (2024)\nImdb 7.5\nအင်ဒိုကားတွေကြောက်ဖို့ကောင်းပြီဆို တော်ရုံကားက လိုက်မမီကြဘူးဆိုတာ\nဒီကားကြည့်ရင်းသိနိုင်ပါတယ် ဒီကားကဖြစ်ရပ်မှန်ကို ပြန်လည်ရိုက်ကူးထားတာဆိုတော့\nအပြင်မှာတကယ်ဖြစ်ခဲ့တာပါလားဆိုတဲ့အသိက ပိုပြီးတော့ ချောက်‌ချားစေမှာပါ\n\nအာယူတို့အဖွဲ့က သဘာဝလွန်တွေကို လိုက်လံရိုက်ကူးတဲ့ရိုက်ကူးရေးအဖွဲ့သားတွေပါ\nဒီတစ်ခါသူတို့ရိုက်ကူးတဲ့နေရာက ဝါတူကန်ဒန်ဆိုတဲ့ကျွန်းလေးပေါ့\nအဲဒီမှာအဖွဲ့သားထဲကတစ်ယောက်က ပစ္စည်းတစ်ခုကိုယူလိုက်မိတယ်\nယူပြီးပြီးချင်းပဲ ဇာတ်ဆောင်ဖြစ်တဲ့အာယူက ဂျာဗန်သီချင်းနဲ့ အကကိုစကပါတော့တယ်ဒီဇာတ်လမ်းရဲ့အဓိက ဆွဲဆောင်သူက ဒီအကပါပဲ ကျောချမ်းစရာကောင်းလောက်အောင် လက်တစ်ဆစ်ချိုးအကတွေ\nကွေးကောက်နေအောင်ကတဲ့ ကြက်သီးထစရာကကွက်တွေက ကြည့်ရှုသူတွေကိုပါ အသည်းယားလာစေမှာပါ\nဒီလိုရုတ်တရက် မျက်ဖြူကြီးလန်ပြီး ထကတော့ အပူးခံရပြီဆိုတာအဖွဲ့သားတွေက သိကြပါတယ် ရိုက်ကူးရေးကိုရပ်\nအိမ်ကိုချက်ချင်းပြန်လာကြပြီး အာယူသတိပြန်ရလာတော့ ကိုယ့်မွေးရပ်မြေကိုပြန်လာကြတာပေါ့ဒါပေမဲ့မပြီးဆုံးခဲ့တာကတော့ ကပ်ပါလာသူတစ်ယောက်ပါလာပီးဇာတ်လမ်း စပါတော့တယ်။။",
        "tele_link": "https://t.me/movieparadise227/304"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/4ssDuvEDkSArWEdyBl2X5EHvYKU.jpg",
        "id": 99861,
        "title": "Avengers: Age of Ultron",
        "release_date": "2015-04-22",
        "description": "Avengers: Age of Ultron(2015)\n\nဒီဇာတ်လမ်းရဲ့ပါဝင်အဓိက ဇာတ်ကောင်တွေကိုအပေါ်ကကားတွေဖစ်တဲ့မိတ်ဆက်ထားပါတယ် Thor (2013) . Iron Man 3. Captain America: the winter soldier .  Guardians of the Galaxy\n 4ကားလုံးကြည့်ပီကြည့်ရင် အစပ်အဆက်မိလိမ့်မယ်။။",
        "tele_link": "https://t.me/movieparadise227/300"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/tVFRpFw3xTedgPGqxW0AOI8Qhh0.jpg",
        "id": 100402,
        "title": "Captain America: The Winter Soldier",
        "release_date": "2014-03-20",
        "description": "Captain America : the winter soldier (2014)\n\nဒီကားလေးရဲ့နောက်ဆုံးမှာ 2015ရဲ့ avengersအသစ်လေးတွေနဲ့မိတ်ဆက်ထားတယ်",
        "tele_link": "https://t.me/movieparadise227/295"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/qhPtAc1TKbMPqNvcdXSOn9Bn7hZ.jpg",
        "id": 68721,
        "title": "Iron Man 3",
        "release_date": "2013-04-18",
        "description": "Iron Man 3 (2013)",
        "tele_link": "https://t.me/movieparadise227/293"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/prSfAi1xGrhLQNxVSUFh61xQ4Qy.jpg",
        "id": 10195,
        "title": "Thor",
        "release_date": "2011-04-21",
        "description": "Thor (2013)",
        "tele_link": "https://t.me/movieparadise227/291"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/RYMX2wcKCBAr24UyPD7xwmjaTn.jpg",
        "id": 24428,
        "title": "The Avengers",
        "release_date": "2012-04-25",
        "description": "The Avengers (2012) \n\nဒီကားလေးကတော့thorနဲ့ Captain America2011တို့ပီးရင်ကြည့်ရင်ပိုပီးဆက်စပ်မိလိမ့်မယ်။။",
        "tele_link": "https://t.me/movieparadise227/289"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/prSfAi1xGrhLQNxVSUFh61xQ4Qy.jpg",
        "id": 10195,
        "title": "Thor",
        "release_date": "2011-04-21",
        "description": "Thor (2011)",
        "tele_link": "https://t.me/movieparadise227/288"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/prSfAi1xGrhLQNxVSUFh61xQ4Qy.jpg",
        "id": 10195,
        "title": "Thor",
        "release_date": "2011-04-21",
        "description": "Thor (2011)\n \nဒီဇာတ်လမ်းအဆုံးထိကြည့်ပေးပါနောက်မှအဆက်ကလေးပါလို့",
        "tele_link": "https://t.me/movieparadise227/287"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/vSNxAJTlD0r02V9sPYpOjqDZXUK.jpg",
        "id": 1771,
        "title": "Captain America: The First Avenger",
        "release_date": "2011-07-22",
        "description": "Captain America: The First Avenger (2011)",
        "tele_link": "https://t.me/movieparadise227/285"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/6WBeq4fCfn7AN0o21W9qNcRF2l9.jpg",
        "id": 10138,
        "title": "Iron Man 2",
        "release_date": "2010-04-28",
        "description": "Iron Man 2 (2010)\n\nဒီကားတွင် သံမဏီလူသားကြီးသည် avenger အဖွဲ့ဝင်မှပြုတ်သွားရတဲ့အကြောင်းနှင့် ဇာတ်လမ်းရဲ့အဆုံးသတ်မှာ မိုးကြိုးနတ်ဘုရား သော် ရဲ့ဇာတ်လမ်း‌ေပါ်လာခြင်းနဲ့အဆုံးသတ်ထားတယ်။။",
        "tele_link": "https://t.me/movieparadise227/279"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/qRyy2UmjC5ur9bDi3kpNNRCc5nc.jpg",
        "id": 384018,
        "title": "Fast & Furious Presents: Hobbs & Shaw",
        "release_date": "2019-08-01",
        "description": "The Fast and the Furious Presents: Hobbs & Shaw(2019)\n\nအဓိက သရုပ်ဆောင်၂ယောက်ကတော့ ဒဝိန်းဂျွန်ဆန် နဲ့ ဂျေဆင် စတာသန် တို့ပါပဲ။The rock ကြီးနဲ့ transporter မင်းသားဆို ပိုသိကြမှာပါ။ဒီရုပ်ရှင်ကတော အက်ရှင်အသားပေးပါပဲ\nသာမန်လူတွေ မလုပ်နိုင်လောက်မယ့် အမိုက်စား အကြမ်းစားအက်ရှင်တွေနဲ့ပေါ့။\nနောက်ပြီးတော့ မင်းသား ၂ ယောက် မတည့်အတူနေ ပုံစံနဲ့ ကြည့်ရှုတဲ့သူတွေကို\nဟာသရသလေးတွေ ပျော်ရွွင်ဖွွယ်ရာဖြစ်အောင်ထည့်ပေးထားပါသေးတယ်။ကမ္ဘာကြီးတစ်ခုလုံးကို သေစေနိုင်လောက်တဲ့ ဗိုင်းရပ်စ်ပိုးတစ်မျိုးကို အသုံးချမယ့် အစွန်းရောက်အဖွဲ့တစ်ဖွဲ့ ရှိပါတယ်။\nအဲဒီဗိုင်းရပ်စ်ကို သယ်ဆောင်ထားရတဲ့ စီအိုင်အေး အေးဂျင့်မလေးကို\nသူတို့နှစ်ယောက် လိုက်ကယ်ရင်း အဲဒီ အဖွဲ့နဲ့ ရင်ဆိုင်ကြတာပေါ့။ဒီမင်းသားကြီး ၂ ယောက် ကယ်တင်နိုင်ပါ့မလားဆိုတာကိုတော့ ခံစားကြည့်လိုက်ပါဦး။",
        "tele_link": "https://t.me/movieparadise227/275"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/qnngKqAcqfH2pBxDoKu5lxzSbTo.jpg",
        "id": 1927,
        "title": "Hulk",
        "release_date": "2003-06-19",
        "description": "Hulk (2008) \n\nဒါကတာ့ Hulk 2003 ရဲ့အဆက်ဖစ်ပီး MCUနဲ့လဲဆက်စပ်သွားတဲ့ဇာတ်ကားလို့ပြောလို့ရလိမ့်မယ်။ဒီ‌ဇာတ်လမ်းနောက်ဆုံးလောက်မှာ iron man က hulkကို Avenger အသုံးတော်ခံလေအဖစ်စောင့်ကြည့်ဖို့ကမ်းလှမ်းရင်နဲ့အဆုံးသတ်ထားတယ်။ Iron man 1ရဲ့အဆုံးသတ်မှာ iron manကAvenger.အဖွဲ့ဝင်ဖစ်ခဲ့တယ်။",
        "tele_link": "https://t.me/movieparadise227/273"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/qnngKqAcqfH2pBxDoKu5lxzSbTo.jpg",
        "id": 1927,
        "title": "Hulk",
        "release_date": "2003-06-19",
        "description": "Hulk (2003) \n\nကေတာ့ Hulk ရဲ့ Origin ကိုသီးသန့်ရိုက်ကူးထားဖြစ်ပြီး Solo သဘောမျိုး ထွက်ရှိထားတာပါ။MCU နဲ့ တိုက်ရိုက်ကြီး ဆက်နွယ်မှုမရှိပေမယ့် Hulk ရဲ့ Origin ကိုတော့ မြည်းစမ်းဖို့ ကြည့်သင့်ပါတယ်။",
        "tele_link": "https://t.me/movieparadise227/271"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/78lPtwv72eTNqFW9COBYI0dWDJa.jpg",
        "id": 1726,
        "title": "Iron Man",
        "release_date": "2008-04-30",
        "description": "Iron Man 1 (2008)\n\nMarvel ထုတ်လုပ်ရေးမှ Marvel Cinematic Universe(MCU)  စပြီးတည်ဆောက်ခဲ့ပါတယ်။\nပထမဆုံး ဇာတ်လမ်းဖြစ်တဲ့ Iron Man-1 နဲ့ဖြစ်ပါတယ်။ နောက်ဆုံးအပိတ်ကတော့ Endgame (2019) ဖြစ်ပါတယ်။Marvel Universe မှာ Infinity Stone လို့ ခေါ်တဲ့ စွမ်းအား အကြီးဆုံး ကျောက်တုံး(၆) လုံးရှိပါတယ်။\nအဲဒီကျောက်တုံးတွေဟာ စကြဝဠာအနှံ့မှာ ပြန့်ကျဲနေတယ် ဆိုပါတော့။\nကျောက်တုံးတစ်တုံးချင်းစီမှာ သီးခြားအစွမ်းတွေ ရှိပြီး သာမာန်လူတွေ ကိုင်တွယ်သုံးစွဲဖို့ မဖြစ်နိုင်သလောက်ပါပဲ။\nInfinity War ရဲ့ အဓိက ဗီလိန်ဖြစ်တဲ့ Mad titan လို့ခေါ်ကြတဲ့ Thanos က ဒီကျောက်တုံးတွေကို စုစည်းပြီး\nစကြဝဠာကို သူ့သဘောအတိုင်းဖန်တီးဖို့ကြိုးစားပါလိမ့်မယ်။\nဒါကို Avengers( Captain America, Iron Man, Hulk, Thor, Black Widow, Hawkeye, Vision,Scarlet Witch,Antman,Falcon) တို့နဲ့\nSpiderman, Doctor Strange, Black Panther, Guardians of the Galaxy အဖွဲ့တို့ ပူးပေါင်းတားဆီးကြရင်း ဖြစ်လာတဲ့ စစ်ပွဲပါ။",
        "tele_link": "https://t.me/movieparadise227/267"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/dImWM7GJqryWJO9LHa3XQ8DD5NH.jpg",
        "id": 337339,
        "title": "The Fate of the Furious",
        "release_date": "2017-04-12",
        "description": "The Fast and the Furious 8 (2017)",
        "tele_link": "https://t.me/movieparadise227/263"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/ktofZ9Htrjiy0P6LEowsDaxd3Ri.jpg",
        "id": 168259,
        "title": "Furious 7",
        "release_date": "2015-04-01",
        "description": "The Fast and the Furious 7: Furious 7 (2015)",
        "tele_link": "https://t.me/movieparadise227/260"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/j886YEkIUsiImY53px5VHKD4lRa.jpg",
        "id": 829402,
        "title": "Ultraman: Rising",
        "release_date": "2024-06-14",
        "description": "Ultraman rising (2024)\n\nNetflix က ရိုက်ကူးထားတဲ့ ကျွန်တော်တို့ရဲ့ ငယ်ဘဝစူပါဟီးရိုး Ultraman animated ဇာတ်ကားပဲဖြစ်ပါတယ်။ ကျွန်တော်တို့ရဲ့ ငယ်ဘဝ Ultraman ကို\nမြင်နေကျ တိုက်ခိုက်တာချည်းပဲ မဟုတ်ဘဲလူကြီးဆန်ဆန် family drama လေးနဲ့ပါ တွဲထားတာမို့ဒါက ကလေးကားလို့တောင် မခေါ်နိုင်ပါဘူး။ဇာတ်လမ်းလေးကို ပြောရရင်တော့ Ken Sato ဆိုတဲ့ကျွန်တော်တို့ရဲ့ အဓိက ဇာတ်ကောင်က အိုလာတဲ့သူ့အဖေအရင် Ultraman နေရာကို ဝင်ဖို့အတွက် သူ ဘေ့စ်ဘောနဲ့အောင်မြင်နေတဲ့ အမေရိကန်ကနေ ဂျပန်ကို ပြန်လည်ပြောင်းရွှေ့အခြေချခဲ့ပါတယ်။ သူ ဂျပန်ပြန်ရောက်လာတဲ့အချိန်မှာ သူ့ရဲ့ Ultraman တာဝန်၊ ဘေ့စ်ဘောပရော်ဖက်ရှင်နယ်ကစားသမားတစ်ယောက်ရဲ့ တာဝန်တွေပိနေတဲ့အချိန်မှာပဲ မထင်မှတ်ထားတဲ့ မိသားစုတာဝန်တွေပါရောက်လာတဲ့အခါမှာ သူ ဘယ်လို ဒီတာဝန်တွေကြားရုန်းကန်ရမလဲ။ အဆုံးသတ်မှာ သူ့အတွက် ဘယ်လိုဇာတ်သိမ်းမှာလဲ။ သူ့ရဲ့ မိသားစုဝင်တွေ မိတ်ဆွေတွေကရောဘယ်လို ကူညီစောင့်ရှောက်ပေးနိုင်မှာလဲ စတာတွေကိုအရမ်းမိုက်တဲ့ animation style နဲ့ ကြည့်ရမှာပဲ ဖြစ်ပါတယ်။ငယ်ငယ်က nostalgic feeling လေးပြန်ရဖို့ ကြည့်လိုက်ကြရအောင်နော်…",
        "tele_link": "https://t.me/movieparadise227/258"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/3EXOOkhSmJQ9DisNmIjZ8Xi633I.jpg",
        "id": 82992,
        "title": "Fast & Furious 6",
        "release_date": "2013-05-21",
        "description": "The Fast and the Furious 6 (2013)",
        "tele_link": "https://t.me/movieparadise227/256"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/gEfQjjQwY7fh5bI4GlG0RrBu7Pz.jpg",
        "id": 51497,
        "title": "Fast Five",
        "release_date": "2011-04-20",
        "description": "The Fast and the Furious 5: Fast Five (2011)\nFast Five အကြောင်းကိုပြောရရင် ဒီကားက Fast & Furious လို့ခေါ်တဲ့ စတုတ္ထမြောက်ကားရဲ့ အဆက် ဖြစ်ပြီး O’Conner နဲ့ Dominic တို့ ဘရာဇီးနိုင်ငံ Rio De Jeneiro မှာ အဲ့ဒီမြို့က လူဆိုး ခေါင်းဆောင် Hernan Reyes နဲ့ပြသ၁နာဖြစ်ကြ သလို၊ လူဆိုးအဖွဲ့နဲ့ အလုပ်တူတူ လုပ်နေတုန်း လူဆိုးတွေက DEA အေးဂျင့်တွေကို သတ်လိုက်တာကိုလည်း သူတို့နှစ်ယောက်အပေါ်ပုံချခံရပါတယ်။ ဒါနဲ့ပဲ DEA က The Rock နဲ့အဖွဲကို လွှတ်ပြီး ဖမ်းခိုင်းပါခဲ့တယ်။အဲ့ဒီမှာ Dominic နဲ့ Brian က Reyes က ဘိန်းအရောင်းအဝယ်နဲ့ ချမ်းသာနေတာဖြစ်ပြီး ဒေါ်လာသန်း ၁၀၀ ကျော် ရှိတယ်ဆိုတာ သိသွားတဲ့နောက် Reyes ကို ဓါးပြတိုက်ဖို့ ကြံစည်ကြပါတယ်။ (Tokyo Drift က Fast & Furious 7 မတိုင်ခင်ထိ ဇာတ်လမ်းတွေရဲ့နောက်ဆုံးကားဖြစ်ပြီး အစဉ်လိုက် စီရရင် The Fast and the Furious, 2 Fast 2 Furious, Fast & Furious, Fast Five, Fast & Furious 6, Tokyo Drift and Fast & Furious 7 ဖြစ်ပါတယ်။)ဇာတ်လမ်းတစ်ဝက်လောက်က အစီအစဉ်ချတာနဲ့တင် အချိန်ကုန်နေပြီး ဇာတ်လမ်း တစ်ဝက်လောက်မှာစပြီး ဇာတ်ရှိန်တက်လာတာဖြစ်ပါတယ်။",
        "tele_link": "https://t.me/movieparadise227/254"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/95VlSEfLMqeX36UVcHJuNlWEpwf.jpg",
        "id": 848538,
        "title": "Argylle",
        "release_date": "2024-01-31",
        "description": "Argylle (2024)\n\nKingsmen ဒါရိုက်တာ Matthew Vaughn ရဲ့ လက်ရာအသစ် အက်ရှင် သရေလာ ကားပါ။\nကင်းမန်းစတိုင် ဖိုက်တင်ခန်း ကောင်းကောင်းတွေနဲ့ စပိုင်ဇာတ်လမ်းရိုက်ကူးထားတာပါပဲ။\nစူပါမန်းမင်းသား Henry Cavill၊ John Cena နဲ့ Dua Lipa တိုကတော့\nဧည့်သည်သရုပ်ဆောင်အဖြစ် ပါဝင်ထားပါတယ်။ အဓိက မင်းသမီးကတော့ Bryce Dallas Howard ပါပဲ။\nဇာတ်လမ်းအကျဉ်း\nအယ်လီကွန်ဝေးဆိုတဲ့ စာရေးဆရာမ တစ်ယောက်ဟာ ၅ နှစ်အတွင်း\nရောင်းအကောင်းဆုံး ကမ္ဘာကျော် စပိုင် ဝတ္ထု ၄ အုပ်ကို ထုတ်ဝေခဲ့တဲ့သူပါ။\n၅ အုပ်မြောက်စာအုပ်ကို အဆုံးသတ်ပြီး စာမူကြမ်းထွက်တဲ့အချိန်မှာပဲ သူ့ကို\nလုပ်ကြံမဲ့ အေးဂျင့်တွေ စပိုင်တွေ၊ သူ့ကိုကယ်မဲ့ စပိုင်တွေ တကယ်တွေ့လာရပြီး\nသူ့စာအုပ်တွေထဲက အဖြစ်တွေက အပြင်မှာပါ တကယ်ဖြစ်နေတာကို သိလိုက်ရပါတယ်။\nကြောက်စရာကောင်းတဲ့ လျိုဝှက်အဖွဲကြီးနဲ့ အေးဂျင့်တွေက သူ့ကို ဘာလိုအသည်းအသန်လိုချင်နေတာလဲဆိုတာကို တဖြည်းဖြည်းနဲ့ သူကိုယ်တိုင်သိလာရပြီး\nအသက်ရှင်ဖိုအတွက် ရုန်းကန်ရပါတော့မယ်။။",
        "tele_link": "https://t.me/movieparadise227/252"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/lUtVoRukW7WNtUySwd8hWlByBds.jpg",
        "id": 13804,
        "title": "Fast & Furious",
        "release_date": "2009-04-02",
        "description": "The Fast and the Furious 4: Fast & Furious\n\nဆီကုန်ကားကြီး(၂)စီးကို ဓားပြတိုက်ပြီး ဒွန်တို့အဖွဲ့ဟာ အေးဆေးနေဖို့ကြိုးစားကြတယ်…ရဲတွေကလည်း ဒွန်ဆိုတာကို အဓိကပစ်မှတ်ဖြစ်လာတာမို့ဒွန်ကိုယ်တိုင်ခြေရာဖျောက်ဖို့အကောင်းဆုံးနည်းဖြစ်တယ်လို့ ဆုံးဖြတ်မိတာကြောင့်နည်းမျိုးစုံကြိုးစားခဲ့တယ်….သို့ပေမဲ့ အဲ့အခိုက်အတန့်အတွင်းမှာပဲ လက်တီဟာအသတ်ခံလိုက်ရတယ်….အဲ့ဒီနောက်မှာတော့…",
        "tele_link": "https://t.me/movieparadise227/248"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/46xqGOwHbh2TH2avWSw3SMXph4E.jpg",
        "id": 9615,
        "title": "The Fast and the Furious: Tokyo Drift",
        "release_date": "2006-06-03",
        "description": "The Fast and the Furious 3: Tokyo Drift\nရှောင်ဆိုတဲ့လူငယ်လေးဟာ တကယ်ပြဿနာအိုးကောင်..ကျောင်းတက်ရင်လည်း ပြဿနာမျိုးစုံတက်သလိုရန်ပွဲတွေလည်းခဏ ခဏဆင်နွှဲလေ့ရှိတယ်…ဒီလို ဂျစ်ကန်ကန်ကောင်လေးကြောင့်အမေဖြစ်သူဟာ ခဏ ခဏနေရပ်ပြောင်းရလေ့ရှိတယ်….နောက်ဆုံးအဆင်မပြေတဲ့အဆုံးအမေဖြစ်သူဟာ ရှောင်ကို အဖေဖြစ်သူနေထိုင်တဲ့ ဂျပန်နိုင်ငံတိုကျိုမြို့ကိုလွှတ်လိုက်တယ်…အဖေနဲ့အတူနေပြီး နိုင်ငံခြားကျောင်းမှာ ခြေငြိမ်မယ်အထင်နဲ့ပေါ့…သို့ပေမဲ့ ဂျပန်ရောက်မှာ ပိုဆိုးပါတော့တယ်….",
        "tele_link": "https://t.me/movieparadise227/246"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/6nDZExrDKIXvSAghsFKVFRVJuSf.jpg",
        "id": 584,
        "title": "2 Fast 2 Furious",
        "release_date": "2003-06-05",
        "description": "The Fast and the Furious 2 (2003)\n\n  2 Fast 2 Furiousကပြဿနာမျိုးစုံပြီးတဲ့နေက် ဘရိုင်ယန်တစ်ယောက် ရဲအလုပ်ကထွက်ပြီး\nအရပ်သားဘဝနဲ့ တရားမဝင်ကားပြိုင်ပွဲတွေမောင်းလိုက်ငွေဝင်မဲ့ အလုပ်ကိစ္စမျိုးစုံကို ငပွေးတစ်ကောင်လို လုပ်နေတယ်…အမှုငယ်ပေါင်းများစွာနဲ့ပေါ့…ဒီချိန်မှာပဲ မိုင်ယာမီမှာ သွင်းကုန်ထုတ်ကုန်နဲ့ပတ်သက်ပြီး လုပ်ငန်းရှင်ကြီးတစ်ယောက်က မူးယစ်ဂိုဏ်းတွေနဲ့ပတ်သက်ပြီးသတင်းအရမ်းထွက်နေတယ်…သူ့ဆီမှာ မူးယစ်ဆေးများစွာသိုလှောင်ထားတယ်လို့သံသယရှိနေသလို ငွေမဲတွေကိုလည်းငွေဖြူအချီကြီးလုပ်ဖို့စီစဉ်နေတယ်လို့သတင်းရနေတယ်..ဒါကြောင့် ရဲတပ်ဖွဲ့ဟာ အမှုတွေပယ်ဖျက်ပေးမယ်ဆိုတဲ့မက်လုံးနဲ့ ဘရိုင်ယန်ကိုကမ်းလှမ်းပြီး မိုင်ယာမီက လူဆိုးကြီးကိုလိုက်ဖို့အသုံးချပါတော့တယ်….",
        "tele_link": "https://t.me/movieparadise227/244"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/fiVW06jE7z9YnO4trhaMEdclSiC.jpg",
        "id": 385687,
        "title": "Fast X",
        "release_date": "2023-05-17",
        "description": "The Fast and the Furious 1 (2001)\n\n ဒွမ်တို့အဖွဲ့ဟာ မြို့ရဲ့ အကြီးမားဆုံးသောခိုးမှုတွေမှာ ရဲတပ်ဖွဲ့တွေရဲ့ သံသယအရှိဆုံးသူတွေပါ…အချီကြီးမှချတတ်သလို ပိရိလွန်းပြီးလက်တွဲညီလွန်းတဲ့သူတို့အဖွဲ့ကြောင့် ရဲတပ်ဖွဲ့ဟာကြိတ်မနိုင်ခဲမရ ဘယ်ကအစကောက်ပြီးလိုက်ရမှန်းမသိဖြစ်နေတယ်…အဲ့ဒီအချိန်မှာပဲ ကားမောင်းကျွမ်းကျင်ပြီး ဂျလေဘီပုံပေါက်နေတဲ့ ဘရိုင်ယန်ကိုသူလျှိုအဖြစ်စေခိုင်းရင်း ဒွန်တို့အဖွဲ့ကို ရဲတပ်ဖွဲ့ဟာ ဖြိုခွင်းဖို့ကြိုးစားပါတော့တယ်….",
        "tele_link": "https://t.me/movieparadise227/242"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/2ucqzh23UieFrgnDQVtPj1GrRGq.jpg",
        "id": 593240,
        "title": "Human Lost",
        "release_date": "2019-10-22",
        "description": "Human Lost ( 2019 )\n===================\n\nလူတစ်ယောက်က ဆေးပညာအကူအညီမပါဘဲ နှစ်ရာကျော်တဲ့အထိ‌ နေနိုင်ပါတယ်လို့ပြောရင်\nလူကြီးမင်းတို့ အံ့ဩမိကြမှာလား အခုတစ်ကြိမ် cm ပရိတ်သတ်ကြီးကို မိတ်ဆက်ပေးချင်တဲ့\nသိပ္ပံစိတ်ကူးယဉ် ဂျပန် anime ‌ထဲမှာတော့ ဖြစ်နိုင်ပါတယ်\nPlot အနေနဲ့ကတော့ နည်းပညာတွေ အလွန့်အလွန်တိုးတက်ထွန်းကားနေတဲ့ ခေတ်ကာလကို\nဇာတ်ကြောင်းတည်ထားပါတယ် သေသူကိုတောင် ပြန်ရှင်စေပြီး လူတွေကို သာမန်သက်တမ်းထက်\nနှစ်ပေါင်းများစွာပိုရှင်သန်နိုင်အောင် စွမ်းဆောင်ပေးနေတဲ့ “SHELL”နည်းပညာမှာ ချို့ယွင်းချက်တချို့ ရှိနေခဲ့ပါတယ်\nဒီဇာတ်လမ်းရဲ့အဓိကဇာတ်ဆောင် အီအိုဇိုရဲ့ သူငယ်ချင်းဟာလည်း အဲဒီခြွင်းချက်တွေကြောင့်\nသေဆုံးသွားခဲ့ရ‌တဲ့အခါမှာတော့ အီအိုဇိုအနေနဲ့ အခြေအနေအရပ်ရပ်ထဲကို ဝင်ပါဖို့ဖြစ်လာပါတော့တယ်ဒီစနစ်ရဲ့ နောက်ကွယ်မှာ ဘယ်သူတွေကြိုးကိုင်နေတာလဲလူသားတွေကိုရော အမှန်တကယ်\nအကျိုးပြုနေတာမှန်ရဲ့လား စတဲ့ ဒွိဟအရပ်ရပ်နဲ့ စိတ်ဝင်စားစွာကြည့်ရှုရမဲ့ movie တစ်ခုပဲ ဖြစ်ပါတယ်",
        "tele_link": "https://t.me/movieparadise227/238"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/sVisg0ppJqHcDOHAwlChL4MCfn.jpg",
        "id": 1072493,
        "title": "E-Sarn Zombie",
        "release_date": "2023-12-28",
        "description": "E-Sarn Zombie (2023)\n===================\n\nပိတ်ရက်လေးမှာ အဝchillချင်သူတွေအတွက် ထိုင်းဇွန်ဘီးကားသစ်လေးတစ်ကားကို တင်ဆက်ပေးလိုက်ပါပြီ။castတွေအနေနဲ့ကတော့ ဟိုတလောကခေတ်ထသွားတဲ့ ဂေါပက‌တွေ လက်တစ်လုံးခြားရိုက်စားလုပ်တဲ့ကားThe Believer ထဲကမင်းသားနဲ့ Bad Genius ကားထဲက မင်းသမီးချောလေးက ပါဝင်အားဖြည့်ထားပါတယ်။\nနန်အီဒန်ရွာလေးမှာဖွင့်ထားတဲ့ ဂွဒ်စတိုးဆိုင်က တခြား‌ဆိုင်ခွဲတွေနဲ့မတူဘဲရောင်းအားကလည်းထိုးကျပြီးbad review တွေဝေနေလို့ ရုံးချုပ်က အစ်တီချိုင်ကို မန်နေဂျာသစ်အနေနဲ့ စည်းကမ်းကြပ်ဖို့ လွှတ်လိုက်ပါတယ်။အဲဒီမှာပဲ စည်းကမ်းကိုတဖွဖွပြောနေတဲ့အစ်တီချိုင်နဲ့ ပေကပ်ကပ်ဂျစ်ကန်ကန် နွန်တွန်တို့ တွေးကြတော့တာပါပဲ။\nဒီလိုနဲ့တစ်နေ့မှာ နွန်တစ်ယောက် ဆိုင်ကရက်လွန်အသားတွေ ခိုးခိုးသွားတာကိုအစ်တီချိုင် သိလိုက်ရပြီး နွန်ရဲ့နောက်ကို တိတ်တိတ်လေး လိုက်သွားချိန်မှာတော့…\nစီရီပွန်ဂီတပွဲကို အသေရရအရှင်ရရနှစ်သက်ကြတဲ့ နန်အီဒန်ရွာသား အီဆန်သားတွေစီရီပွန်ဂီတပွဲနေ့မှာပဲ ဘယ်လိုတွေကမောက်ကမဖြစ်ကြမလဲ‌ဆိုတာကို အခွီလေးတစ်ဖြတ်နဲ့ ရှုစားလိုက်ရအောင်ပါ",
        "tele_link": "https://t.me/movieparadise227/230"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/ePyN2nX9t8SOl70eRW47Q29zUFO.jpg",
        "id": 338970,
        "title": "Tomb Raider",
        "release_date": "2018-03-05",
        "description": "Tomb Raider 2018\n===============\n\nလာရာခရော့ဖ်ဟာ ဖခင် ရစ်ချက် ပျောက်ဆုံးသွားပြီးတာ တောင်မှ ဘဝကို ပူပင်ကြောင့်ကြမဲ့နေတာပါ။ တစ်ရက်မှာတော့ယာဉ်တိုက်မှုတစ်ခုကြောင့် အဖမ်းခံရပြီး သူ့အဖေရဲ့ စီးပွားဖက် အန်နာမစ်လာက လာရာကိုအာမခံနဲ့လာထုတ်ခဲ့ပါတယ်။ ရစ်ချက်ရဲ့စီးပွားရေးလုပ်ငန်းတွေဟာ လာရာအမွေဆက်ခံမလုပ်ကိုင်ဘူးဆိုရင် ရောင်းပစ်ရမယ့် အနေအထားဖြစ်နေပြီလို့ သတိပေးခဲ့တာကြောင့် လာရာတစ် ယောက် သူ့အဖေရဲ့ရုံးခန်းဆီ သွားခဲ့ပါတယ်။အဲဒီမှာ သူ့အဖေထားခဲ့တဲ့ ဗီဒီယိုဖိုင်တစ်ခုကို ရှာတွေ့ခဲ့ပြီး ဒဏ္ဍာရီဘုရင်မ ဟီမီကိုနဲ့ပတ် သက်ပြီး သုတေသနလုပ်ထားတာ တွေကို ပြောပြထားကာ အန္တရာယ်များလွန်းတဲ့အတွက် ဆက် းမလုပ်ဖို့နဲ့ ဖျက်ဆီးပစ်ဖို့မှာခဲ့ပေ မယ့် လာရာကတော့ရှေ့ဆက်ဖို့ ဆုံးဖြတ်ခဲ့ပါတယ်။\nအဲဒါနဲ့ လာရာဟာ ဟောင်ကောင်ကို ခရီးထွက်ခဲ့ပြီး ဟီမီကို ဘုရင်မ အုတ်ဂူရှိနိုင်မယ့် ကျွန်း ဆီကို သွားခဲ့ပါတယ်။ လမ်းမှာ မုန်တိုင်း အကြီးအကျယ်မိပြီး သင်္ဘောပျက်ကာ ကျွန်းတစ်ကျွန်း ပေါ် ကမ်းတင်သွားခဲ့တယ် လာရာကို သင်္ဘောကပ္ပတိန် လူရန်က ကယ်ဆယ်ခဲ့ပြီး ဒေသခံရေ လုပ်သားတွေ အကူအညီနဲ့ အုတ် ဂူရှိရာကျွန်းဆီကို သွားခဲ့ပါတယ်။ကျွန်းပေါ်မှာ ဘာတွေဆက်ဖြစ်မလဲ ဆိုတာတော့ ပရိသတ်ကြီး ဆက်လက်ခံစားကြည့်ကြပါ",
        "tele_link": "https://t.me/movieparadise227/222"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/fDUywEHwHh6nsLnVXAdPN9m4ZUG.jpg",
        "id": 923939,
        "title": "The Wonderful Story of Henry Sugar",
        "release_date": "2023-09-20",
        "description": "The Wonderful Story of Henry Sugar and Three More 2023\n===========================\n\nနာမည်ကြီး ဒါရိုက်တာ Wes Anderson ရိုက်ကူးထားတဲ့ ဇာတ်လမ်းတို လေးပုဒ်ပါဝင်တဲ့ ရုပ်ရှင်ကားလေးပါကလေးပုံပြင်စာရေးဆရာ Roald Dahl ရဲ့ ဝတ္ထုတွေကို ပြန်အသက်သွင်းထားတာ ဖြစ်ပြီး Wes Anderson ရဲ့တမူထူးတဲ့ တင်ဆက်ဟန်က ပရိသတ်နှစ်ဖွဲ့ကွဲစေမှာပါ တစ်ဖွဲ့က သူ့ရဲ့ ကိုယ်ပိုင်ဟန်ကို သဘောကျမယ့်လူနဲ့ နောက်တစ်ဖွဲ့ကတော့ စတိုင်မလိုင်တွေ များလွန်းတယ်ဆိုပြီး မျက်စိဆံပင်မွှေးစူးမယ့် ပုံစံမျိုးပါ\nဒီထဲမှာဆိုရင်– အိန္ဒိယက ကျင့်စဥ်တစ်ခုကို ကျင့်ပြီး ကာစီနိုလောင်းသူ– ငန်းဖြူပုံပြင်– ထူးဆန်းတဲ့ ကြွက်ဖမ်းသမား– ဗိုက်ပေါ်က မြွေဆိုတဲ့ပုံပြင်လေးပုဒ်ကို တမူထူးခြားစွာ ရသမြောက်အောင် တင်ဆက်ထားတာကို ကြည့်ရှုရမှာ ဖြစ်ပါတယ်",
        "tele_link": "https://t.me/movieparadise227/220"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/nCMh8pkYpoMqHmMplzOg57QYHVR.jpg",
        "id": 573641,
        "title": "End of the World",
        "release_date": "2018-12-20",
        "description": "End of the World 2018\n=====================\n\nပြီးခဲ့တဲ့ရက်ပိုင်းအတွင်းကစပြီးတော့ Auroras ဥတ္တရအလင်းတန်းတွေကိုဝင်ရိုးစွန်းဒေသတွေတင်မှာမကဘူး ဥရောပအလယ်ပိုင်းအမေရိကန်နိုင်ငံအလယ်ပိုင်းဒေသနဲ့ ဩစတေးလျတိုက်နဲ့နယူးဇီလန်တို့မှာပါမြင်ရလာတဲ့ Trendလေးအမီ(၂၀၁၈)ကထွက်ထားတဲ့ဒီကားလေးကိုတင်ပေးလိုက်ပါတယ်။\nဒီ Auroras တွေဟာ နေပေါ်မှာဖြစ်ပေါ်တဲ့အလွန်ပြင်းထန်တဲ့မုန်တိုင်းကြောင့်ဖြစ်လာတာဖြစ်တယ်။ယခု (၂၀၂၄)ခုနှစ်ဟာ နှစ်(၂၀)အတွင်းအပြင်းထန်ဆုံး နေမုန်တိုင်း ကမ္ဘာကိုရိုက်ခတ်တာဖြစ်ပါတယ်။ဒီဇာတ်ကားမှာ နေမုန်တိုင်းပေါက်ကွဲမှုကြောင့် ဖြစ်လာတဲ့Corona Mass Ejection （CME）ရဲ့အားဟာအရမ်းပြင်းတဲ့အခါကမ္ဘာလေထုကိုပါသက်ရောက်သွားပြီး ရာသီဥတုတွေဖောက်ပြန်ကာသဘာဝကပ်ဘေးတွေကျရောက်လာတဲ့အကြောင်းကိုရိုက်ထားတာပဲဖြစ်ပါတယ်\nသိပ္ပံပညာရှင်အမေနဲ့ စစ်တပ်ထွက်အဖေတို့ဟာ သားနဲ့သမီးကိုသဘာဝကပ်ဘေးကနေအစွမ်းကုန်ကြိုးစားပြီးသူရဲကောင်းဆန်ဆန်ကာကွယ်သွားတဲ့ဇာတ်လမ်းဖြစ်ပါတယ်။Low Budget ကားဖြစ်လို့Effectတွေသိပ်မကောင်းလှပေမယ့်solar flares တွေ solar storms တွေအကြောင်း ဗဟုသုတတွေရပါတယ်။",
        "tele_link": "https://t.me/movieparadise227/209"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/uVxiQLQKHSJSRvqcnsFHzVjHjvw.jpg",
        "id": 339669,
        "title": "Blinky Bill the Movie",
        "release_date": "2015-08-21",
        "description": "Blinky Bill\n=========\n\nခိုအားလားလေး Blinky တစ်ယောက် အဖေ အမေတို့နဲ့အတူ\nGreenpatch မှာ ပျော်ပျော်ရွှင်ရွှင်နေထိုင်ပါတယ်။\nBlinky ရဲ့ အဖေက ကန္တာရကြီးထဲမှ ဒုက္ခရောက်နေတဲ့\nတိရစ္ဆာန်တွေကို သွားကယ်တတ်ပါတယ်။\nအဖေ့ရဲ့ စွန့်စားခန်းတွေကို နားထောင်ရုံသာ နားထောင်ပြီး\nလက်တွေ့စမ်းသပ်ခွင့်မရတဲ့ သနားစရာ Blinky လေးတစ်ယောက်Blinky တို့ရဲ့ အဖေတစ်ယောက် Sea of White Dragon ဆီစွန့်စားခန်းထွက်သွားပြီး ပြန်မလာနိုင်တာ နှစ်ချီကြာနေပါပြီ။\nအပြင်လောကက ကြောက်မက်ဖွယ်သားရဲကြီးတွေများစားသွားပြီလားပြန်လာဖို့\nလမ်းများရှာမတွေ့နိုင်လို့လား \nဒီတော့ သူ့အဖေကို ရှာဖို့ သတ္တိခဲလေး Blink ဆီ တာဝန်ကျရောက်လာတဲ့အခါ…..အဖေရှာပုံတော်ထွက်လာတဲ့ Blinky တစ်ယောက် လမ်းခရီးမှာ တိရစ္ဆာန်ရုံကိုအသွား\nလှောင်အိမ်ပြုတ်ကျပြီး လမ်းပျောက်နေခဲ့တဲ့ ခိုအားလားမလေး Nutsy\nသူငယ်ချင်းတစ်ယောက်ရဲ့ သစ္စာဖောက်မှုကြောင့် သစ်ပင်ပေါ်မှာ\nတန်းလန်းချိတ်မိနေတဲ့ ပုတ်သင်လေး Jacko တို့နဲ့အတူ သုအဖေကို ရှာဖို့ Sea of White Dragon ဆီကို ထွက်လာတဲ့ စွန့်စားခန်းလေးကို ရှုစားလိုက်ကြရအောင်.",
        "tele_link": "https://t.me/movieparadise227/207"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/8VG8fDNiy50H4FedGwdSVUPoaJe.jpg",
        "id": 497,
        "title": "The Green Mile",
        "release_date": "1999-12-10",
        "description": "The Green Mile (1999) မြန်မာစာတန်းထိုး\n\nဒီဇာတ်ကားလေးဟာ အရမ်းကို ကြည့်ကောင်းတဲ့ ဇာတ်ကားတစ်ကားပါ။ ကြာချိန်က ၃ နာရီကျော်ကျော်ကြာပြီး သင့်ကို နောက်ဆုံးအချိန်ထိ စိတ်ဝင်စားမှု လျော့သွားစေမှာ မဟုတ်တဲ့ တွမ်ဟန့်ရဲ့ ရုပ်ရှင် ကားကောင်းလေးပါပဲ။\n\nlow-angel လို့ပဲ ခေါ်ကြစို့ရဲ့။အဲဒီတယောက်ဟာ သေဒဏ်ကျခံဖို့ရာတရားခံမှားယွင်းရောက်ရှိလာသူ ။\n\nတန်ဖိုးမြင့် တန်ခိုးအာနုဘော် ရှိသူ၊ထွားကျိုင်းသန်မာပြီး အရပ် ခြောက်ပေ ရှစ်လက်မရှိတဲ့လူမည်းကြီးပေါ့။ဂျွန်ကော်ဖီတဲ့ ။ John Coffey ပေါ့။သူ့နံမည်ကလွဲလို့ ကျန်တဲ့စာကို မဖတ်တတ်ရှာသူကြီးပေါ့။\n\nသူ့နံမည်ကိုမေးတိုင်း ”ဂျွန်ကော်ဖှီပါခင်ဗျာ။ သောက်တဲ့ ကော်ဖီနဲ့အသံထွက်တူပါတယ်။ စာလုံးပေါင်းတော့မတူပါဘူး။” လို့လေးတိလေးကန် ယဉ်ယဉ်ကျေးကျေး ပြန်ပြောတတ်သူကြီးပေါ့။ ဘဝမှာ တခါဘူးမျှ ရုပ်ရှင်မကြည့်ဖူးသူကြီးပေါ့။\n\nလူတိုင်းကို ချိုချိုသာသာနဲ့မျက်ရည်တွေ ဝိုင်းပြီးသနားကရုဏာသက်ဟန်နဲ့ပြောတတ် ကြည့်တတ်သူကြီးပေါ့။ကိုယ်တိုင်ကတော့ သူတပါးအခက်အခဲတွေကိုတတ်နိုင်သလောက် အစွမ်းကုန် ကူညီကယ်တင်ခဲ့ပေမဲ့ကိုယ့်အလှည့်မှာတော့ ကူည်ီကယ်တင်သူမရှိရှာဘဲ ဘုရားသခင်လိုပဲ သူတပါးအပြစ်အတွက်ကိုယ့်ကိုကိုယ် စွန့်ပစ်လိုက်ရသူ သနားစရာ လူထွားကြီးပေါ့။",
        "tele_link": "https://t.me/movieparadise227/201"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/c54HpQmuwXjHq2C9wmoACjxoom3.jpg",
        "id": 12445,
        "title": "Harry Potter and the Deathly Hallows: Part 2",
        "release_date": "2011-07-12",
        "description": "Harry Potter and The Deathly Hallows: Part 2 (2011)",
        "tele_link": "https://t.me/movieparadise227/199"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/iGoXIpQb7Pot00EEdwpwPajheZ5.jpg",
        "id": 12444,
        "title": "Harry Potter and the Deathly Hallows: Part 1",
        "release_date": "2010-11-17",
        "description": "Harry Potter and The Deathly Hallows: Part 1 (2010)",
        "tele_link": "https://t.me/movieparadise227/197"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/z7uo9zmQdQwU5ZJHFpv2Upl30i1.jpg",
        "id": 767,
        "title": "Harry Potter and the Half-Blood Prince",
        "release_date": "2009-07-15",
        "description": "Harry Potter and The Half-Blood Prince (2009)",
        "tele_link": "https://t.me/movieparadise227/195"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/5aOyriWkPec0zUDxmHFP9qMmBaj.jpg",
        "id": 675,
        "title": "Harry Potter and the Order of the Phoenix",
        "release_date": "2007-07-08",
        "description": "Harry Potter and The Order of the Phoenix (2007)",
        "tele_link": "https://t.me/movieparadise227/191"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/fECBtHlr0RB3foNHDiCBXeg9Bv9.jpg",
        "id": 674,
        "title": "Harry Potter and the Goblet of Fire",
        "release_date": "2005-11-16",
        "description": "Harry Potter and The Goblet of Fire (2005)",
        "tele_link": "https://t.me/movieparadise227/187"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/aWxwnYoe8p2d2fcxOqtvAtJ72Rw.jpg",
        "id": 673,
        "title": "Harry Potter and the Prisoner of Azkaban",
        "release_date": "2004-05-31",
        "description": "Harry Potter and The Prisoner of Azkaban (2004)",
        "tele_link": "https://t.me/movieparadise227/184"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/sdEOH0992YZ0QSxgXNIGLq1ToUi.jpg",
        "id": 672,
        "title": "Harry Potter and the Chamber of Secrets",
        "release_date": "2002-11-13",
        "description": "Harry Potter and The Chamber of Secrets (2002)\n …\n\nအပိုင်း(၂ ) Harry Potter ဆိုတဲ့ မှော်ဆရာလေးကတော့ ငယ်ငယ်ရွယ်ရွယ်နဲ့\nရဲစွမ်းသတ္တိအပြည့်မွေးပြီး ရွန်၊ ဟာမွိုင်နီဆိုတဲ့ သူငယ်ချင်း ၂ ယောက်နဲ့အတူ\nဒီမှော်ဆရာကြီးနဲ့ အချိန်အကြာကြီး ရင်ဆိုင်ခဲ့ပါတယ် …\n\nအဆိုးနဲ့အကောင်း\nအမှောင်နဲ့အလင်း\nအမည်းနဲ့အဖြူလို ဆန့်ကျင်နေတဲ့ ဒီ မှော်ဆရာ ၂ ယောက်ရဲ့ တိုက်ပွဲရှည်ကြီးကို\nပြန်လှန်လေ့လာလိုက်ကြပါစို့...",
        "tele_link": "https://t.me/movieparadise227/182"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/wuMc08IPKEatf9rnMNXvIDxqP4W.jpg",
        "id": 671,
        "title": "Harry Potter and the Philosopher's Stone",
        "release_date": "2001-11-16",
        "description": "Harry Potter and The Philosopher’s Stone (2001) The Sorcerer’s Stone\n\nHarry Potter (2001-2011)\n\nHogwarts ရထားကြီးနဲ့ wizarding world ကို အလည်တစ်ခေါက် ထပ်သွားပြီး\nChapter တစ်ခုချင်းစီကို အစဉ်လိုက် ပြန်အလွမ်းသည်ကြမယ်ဗျာ …\n\n\nခင်ဗျားက muggle မဟုတ်ရင်တော့\nအသက်ရှင်ကျန်ခဲ့သူ ကောင်လေးအကြောင်း ကြားဖူးပြီးသားဖြစ်မှာပါ …\nသူ့နာမည်က Harry Potter တဲ့ .. ထင်ရှားတဲ့အမှတ်အသားဆို နဖူးမှာ အမာရွတ်လေးနဲ့ မှန်ကြောင်ကောင်လေးတစ်ယောက်ပါပေါ့ ။\n\nဒီ အမာရွတ်လေး ရခဲ့တဲ့ ညကနေ စလို့ သူဟာ\nသူကိုယ်တိုင် မသိပါဘဲ မှော်လောကမှာ ကျော်ကြားလာခဲ့တယ်…\nမနာခံသူ မှန်သမျှ အရှင်မထားတတ်တဲ့ မှော်ဆရာကြီး တစ်ယောက်ရဲ့ လက်က\nလွတ်မြောက်ခဲ့သူအဖြစ်ပေါ့…\nမှော်ဆရာကြီးက ဘယ်သူလဲတော့ လာမမေးပါနဲ့ … ကျွန်တော်တို့ သူ့နာမည်ကို ထုတ်မပြောကြဘူး …\n\nသိုပေမဲ့ Harry Potter ဆိုတဲ့ မှော်ဆရာလေးကတော့ ငယ်ငယ်ရွယ်ရွယ်နဲ့\nရဲစွမ်းသတ္တိအပြည့်မွေးပြီး ရွန်၊ ဟာမွိုင်နီဆိုတဲ့ သူငယ်ချင်း ၂ ယောက်နဲ့အတူ\nဒီမှော်ဆရာကြီးနဲ့ အချိန်အကြာကြီး ရင်ဆိုင်ခဲ့ပါတယ် …\n\nအဆိုးနဲ့အကောင်း\nအမှောင်နဲ့အလင်း\nအမည်းနဲ့အဖြူလို ဆန့်ကျင်နေတဲ့ ဒီ မှော်ဆရာ ၂ ယောက်ရဲ့ တိုက်ပွဲရှည်ကြီးကို\nပြန်လှန်လေ့လာလိုက်ကြပါစို့...",
        "tele_link": "https://t.me/movieparadise227/180"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/x8cLgs0uXlb9rmpuVIxopoRGnCr.jpg",
        "id": 351286,
        "title": "Jurassic World: Fallen Kingdom",
        "release_date": "2018-06-06",
        "description": "Jurassic World: Fallen Kingdom (2018)\n\nယခင်ထွက်ရှိခဲ့တဲ2015 Jurassic World ကားရဲ့ sequel ဖြစ်ပါတယ်။\nယခင်သရုပ်ဆောင်တွေအပြင် cast အသစ်တွေပါ ပါဝင်အားဖြည့်ထားပါတယ်။ဒါရိုက်တာ Bayona ကရိုက်ကူးထားပြီး Universal Pictures ကနေထုတ်လုပ်ဖြန့်ချိထားပါတယ်။\nဇာတ်လမ်းကိုတော့ ယခင်ကားအပြီးနောက်ပိုင်းမှာ ဇာတ်လမ်းတည်ထားပါတယ်။အိုက်စလာနျူဘလာကျွန်းမှာ အသစ်ဖန်တီးလိုက်တဲ့အင်ဒိုမီးနပ်စ် ဒိုင်နိုဆောကြောင့် ဥယျာဉ်ကြီးလည်း ပျက်စီးပြီးဒိုင်နိုဆောတွေလည်း သူ့သဘာဝနဲ့သူနေနေကြတယ်။ ကျွန်းပေါ်မှာ ငြိမ်နေခဲ့တာ ကြာပြီဖြစ်တဲ့ မီးတောင်က ပြန်နိုးထလာလို့ ကျွန်းတစ်ခုလုံးပျက်စီးကိန်း စိုက်လာပါတယ်။တိရစ္ဆာန်အခွင့်အရေး ကာကွယ်သူတွေကလည်း ဒိုင်နိုဆောတွေကိုကယ်တင်ပေးဖို့ ဆန္ဒပြတာတွေရှိသလို တစ်ဖက်မှာလည်းကယ်တင်လိုက်လို့ လူသားမျိုးနွယ်အတွက် အန္တရာယ်ရှိလာမှာကိုကြောက်နေကြတယ်။ လူသားတွေဆိုတာ လောဘနဲ့စစ်နဲ့ကို ခွဲထားလို့ကို မရတဲ့မျိုးစိတ်တွေဖြစ်တဲ့အတွက်အဲဒီလို လောဘစိတ်က လူသားမျိုးနွယ်ကို ဘယ်လောက်ဒုက္ခပေးသွားသလဲဆိုတာကို ကြည့်ရှုကြရမှာဖြစ်ပါတယ်။ ယခင်ကားလိုပဲသည်းထိတ်ရင်ဖိုတွေ စွန့်စားရတာတွေလှည့်ကွက်တွေနဲ့ကြည့်လို့ကောင်းတဲ့ အက်ရှင်ကားတစ်ကားဖြစ်တာမလို့ကြည့်ရှုလိုက်ကြပါဦး",
        "tele_link": "https://t.me/movieparadise227/165"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/A0LZHXUzo5C60Oahvt7VxvwuzHw.jpg",
        "id": 135397,
        "title": "Jurassic World",
        "release_date": "2015-06-06",
        "description": "Jurassic World 2015\n==================\n\nအမိုက်စား ဒိုင်နိုဆောကားကို ပြန်လည်တင်ဆက်လိုက်ပါတယ်။\nဒါရိုက်တာ Colin Trevorrow က ရိုက်ကူးထားပြီး Universal Pitcure ကနေ ထုတ်လုပ်ထားပါတယ်။ \nIMDb 6.9 နဲ့ RT 71% ရရှိထားတဲ့ သိပ္ပံအက်ရှင်ကား ဖြစ်ပါတယ်။\nဒိုင်နိုဆောတွေရဲ့ ဒီအန်အေတွေကနေတစ်ဆင့် မျိုးဗီဇအင်ဂျင်နီယာ\nပညာရပ်နဲ့ သက်ရှိ ဒိုင်နိုဆောတွေကို ဖန်တီးပြီး ဂျူရက်ဆစ်ကမ္ဘာဆိုတဲ့ အပန်းဖြေဥယျာဉ်ကို တည်ဆောက်ထားပါတယ်။\nလာရောက်အပန်းဖြေသူတွေကို ဆွဲဆောင်ဖို့ ရည်ရွယ်ချက်နဲ့ အသစ်အသစ်သော\nဒိုင်နိုဆောတွေကို မျိုးဗီဇပေါင်းစပ်ပြီး ဖန်တီးလိုက်တဲ့အခါ ဂြိုဟ်ဆိုးစဝင်ပါတော့။\nတစ်ဖက်မှာလည်း အိုဝမ်တို့က ရက်ပ်တာ ဒိုင်နိုဆောတွေရဲ့ ဉာဏ်ရည်ကို စမ်းသပ်ဖို့ ရက်ပ်တာသုံးကောင်ကို မွေးမြူလေ့ကျင့်ပေးနေကြတယ်။\nဒီကောင်တွေကို စစ်ရေးစစ်ရာမှာ အသုံးပြုဖို့အတွက်\nကွင်းဆင်းစမ်းသပ်ချင်နေတဲ့သူက ရှိနေပြန်ပါတယ်။\nအသစ်ဖန်တီးလိုက်တဲ့ ဒိုင်နိုဆော လွတ်ထွက်သွားတဲ့အခါမှာ\nသူ့အတွက် ဂွင်တွေ့သွားပြီး ပြဿနာတွေက ပိုရှုပ်လာပါတော့တယ်။\nရင်တထိတ်ထိတ်နဲ့ ကြည့်ရမှ ကြိုက်တယ်ဆိုသူများအတွက် ဇာတ်လမ်းကောင်းတစ်ပုဒ် ဖြစ်မှာပါပဲ",
        "tele_link": "https://t.me/movieparadise227/163"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/7BsvSuDQuoqhWmU2fL7W2GOcZHU.jpg",
        "id": 490132,
        "title": "Green Book",
        "release_date": "2018-11-16",
        "description": "Green Book 2018\n================\n1962ခုနှစ်ဆိုတာလူမည်းတွေအတွက်တော့အရမ်းကောင်းတဲ့ခေတ်မဟုတ်ပါဘူး ဘတ်စ်ကားကအစ၊အိမ်သာကအဆုံးခွဲခြားဆက်ဆံတာခံနေရတဲ့အချိန်မှာ\n အီတာလီလျံဖြစ်တဲ့တိုနီလစ်နဲ့လူမည်းစန္ဒယားပညာရှင်ဒွန်တို့ဟာ အကြောင်းအမျိုးမျိုးကြောင့်အလုပ်ရှင်နဲ့အလုပ်သမားအဖြစ်တွေ့ကြရပါတော့တယ် ဒွန်ဟာလူမည်းဖြစ်ပေမယ့်လူဖြူစရိုက်အပြည့်နဲ့ဖြစ်ပြီး တိုနီဟာလည်းလူဖြူဖြစ်နေပေမယ့်လူမည်းစရိုက်နဲ့ဘဲဆိုးကြီးပါ သူတို့နှစ်ယောက်ရဲ့အလုပ်ကတော့ဒွန်ရဲ့နယ်လှည့်ဖျော်ဖြေပွဲကို တိုနီကကားမောင်းပြီးလိုက်ပို့ရတာပဲဖြစ်ပါတယ် စရိုက်ချင်းဆန့်ကျင်ဘက်ဖြစ်နေတဲ့အရောင်မတူတဲ့လူ၂ယောက်ဟာ ခရစ်စ်မတ်မတိုင်ခင်အမှီအိမ်ပြန်ရောက်ပါတော့မလားဆိုတာကိုတော့",
        "tele_link": "https://t.me/movieparadise227/157"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/k69kkwsipkPn7Nzq488kHGQTPo.jpg",
        "id": 1231574,
        "title": "My Oni Girl",
        "release_date": "2024-05-24",
        "description": "My Oni Girl (2024)\n==================\n\nမိုးအေးအေးနဲ့ ခံစားလို့ကောင်းမယ့် old school ဆန်ဆန် အသစ်ထွက်\nအန်နီမေးရုပ်ရှင်လေးတစ်ပုဒ် ပရိသတ်တွေအတွက် တင်ဆက်ပေးချင်ပါတယ်။\nဇာတ်လမ်းလေးက ချစ်ဖို့ကောင်းပြီး တောတောင်ရှုခင်းတွေ၊ မြို့ပြပုံရိပ်တွေကို\nအန်နီမေးရှင်းပြုထားတာတွေက တော်တော်လေးလှတာကြောင့်\nကြည့်ရတာနွေးနွေးထွေးထွေးဖြစ်စေမယ့်ရုပ်ရှင်လေးပါပဲဇာတ်လမ်းကတော့..\nတဖက်သားကို အင်မတန်ကူညီတတ်တဲ့ ယာဆူစဲဆိုတဲ့ အထက်တန်းကျောင်းသားလေးဟာ\nတစ်နေ့မှာတော့ လမ်းမှာဒုက္ခရောက်နေတဲ့ ဆူမူဂီဆိုတဲ့ကောင်မလေးနဲ့ တွေ့ဆုံခဲ့ပါတယ်။\nဆူမူဂီကတော့ သူ့အမေကိုလိုက်ရှာဖို့အတွက် တောင်ပေါ်ကနေဆင်းလာတဲ့ အိုနီဘီလူးမလေးတစ်ကောင်ပါ။\nယာဆူစဲဟာ သူ့အမေကိုလိုက်ရှာဖို့အခက်တွေ့နေတဲ့ ဆူမူဂီကိုကူညီပေးရင်း သူတို့နှစ်ယောက်\nလူသားချင်းကူညီတတ်သူတွေ၊ စိတ်ထားဖြူစင်တဲ့သူတွေ၊ စွန့်စားခန်းတွေ ကြုံတွေ့ရပုံကို ဒီရုပ်ရှင်လေးထဲမှာမြင်ရမှာပါ",
        "tele_link": "https://t.me/movieparadise227/153"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/lUtFrWHIuwYRQPomvQRqXasHY6H.jpg",
        "id": 338281,
        "title": "The Holy Man 2",
        "release_date": "2008-10-02",
        "description": "The Holy Man 2 (2008)\n=====================\n\nဒီတခါမှာတော့ Movie Paradise ပရိသတ်ကြီးအတွက် ထိုင်းဟာသကားလေးတကားနဲ့ မိတ်ဆက်ပေးလိုက်ပါတယ်။ ရှေ့တခါမှာလဲ Holy Man 3 ကို တင်ထားတာဆိုတော့ ဝါးလုံးကွဲအောင်ရယ်ခဲ့ရမှာပါ။ ဒီကားမှာလဲ ပရိသတ်ကြီးတို့ ရယ်ဖို့လို့ပြင်ထားလိုက်ကြတော့နော်။ တစ်ခုတော့ထပ်မှာဦးမယ် မကြည့်ခင် သေးအရင်ပေါက်ထားကြပါလို့...",
        "tele_link": "https://t.me/movieparadise227/151"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/aDlyJmaDLlyTbg3uEUqumlqF7WB.jpg",
        "id": 1050035,
        "title": "Monster",
        "release_date": "2023-06-02",
        "description": "Monster 2023\n============\n\nဒီရုပ်ရှင်ကတော့ ဘယာနကရသ ကိုပေးတဲ့ ရုပ်ရှင်ဖြစ်ပြီး ပါဏာတိပါတာကား အမျိုးအစားဖြစ်ပါတယ်။စိတ္တဇကောင်တစ်ကောင်က ကျောင်းနေအရွယ်\nကလေးလေးနှစ်ယောက်ကို ဖမ်းသွားပြီးရက်ရက်စက်စက်လုပ်ဖို့ ကြိုးစားလာတဲ့အချိန်မှာကလေးနှစ်ယောက် နိုင်သလောက်အားလေးနဲ့အသက်ရှင်ဖို့ ရုန်းကန်တိုက်ခိုက်တာကို ကြည့်ရမှာဖြစ်ပါတယ်။ တစ်ကားလုံး ဒိုင်ယာလော့မသုံးဘဲနဲ့ပြကွက်တွေကိုချည်း သုံးထားပြီး အသက်အောင့်ကြည့်မိအောင်လုပ်ထားတဲ့ကားမျိုးမို့ ဟော်ရာကားကြိုက်သူတွေ ခံစားကြည့်ပါဦး။",
        "tele_link": "https://t.me/movieparadise227/145"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/kDp1vUBnMpe8ak4rjgl3cLELqjU.jpg",
        "id": 1011985,
        "title": "Kung Fu Panda 4",
        "release_date": "2024-03-02",
        "description": "Kung Fu Panda 4 (2024)\n======================\n\nပိုဟာတစ်ယောက် ရန်သူပေါင်းစုံကိုနိုင်ပြီးနဂါးစစ်သည်တော်လည်းဖြစ်နေတာကြာပြီဆိုတော့ပိုခက်တဲ့ ရန်သူနဲ့ တာဝန်တွေ ပေါ်လာပါပြီ။ ပိုဟာ ဆရာအူးဂွေးရဲ့ ပညာရှိခေါင်းဆောင်နေရာကိုဆက်ခံရတော့မှာဖြစ်ပြီး သူ့ရဲ့ နဂါးစစ်သည်တော်နေရာမှာဆက်ခံဖို့လည်း လူသစ်ရွေးရတော့မှာဖြစ်ပါတယ်။ အပြောင်းအလဲတွေမလုပ်ချင်တဲ့ ပိုအတွက်တော့တကယ့် ပြဿနာကြီးပါပဲ။ အဲဒီအချိန်မှာပဲ ခမီလီရန် ဆိုတဲ့ မှော်ဆရာမကလည်း ပိုရဲ့ ရန်သူအားလုံးပေါင်းထားတဲ့အစွမ်းတွေကို ရအောင်ကြိုးစားပြီး ကမ္ဘာကြီးကို သိမ်းပိုက်ဖို့ ကြိုးစားလာပါတယ်။ ခမီလီရန် နဲ့ ရင်ဆိုင်ရင်း ပိုတစ်ယောက် ဘယ်လိုထပ်ပြီး အလင်းတွေရအဆင့်တွေမြင့်လာမလဲ ကြည့်ရမှာပဲ ဖြစ်ပါတယ်",
        "tele_link": "https://t.me/movieparadise227/143"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/iiZZdoQBEYBv6id8su7ImL0oCbD.jpg",
        "id": 324857,
        "title": "Spider-Man: Into the Spider-Verse",
        "release_date": "2018-12-06",
        "description": "Spider Man Into the Spider Verse 2018\n\nvillain ဖြစ်တဲ့ကင်းပင်ကအမှုန်အရှိန်ပေးစက်သုံးပြီး portal တွေဖွင့် အခြားuniverseက သူ့မိသားစုကိုပြန်ခေါ်ဖို့လုပ်ပါတော့တယ်\nဒါပေမဲ့ အမှုန်အရှိန်ပေးစက်ရဲ့ side effect ကြောင့် realityတွေပျက်စီးပြီးမြို့ပျက်တော့မှာသိလို့ ပီတာပါကာက ဝင်တားတယ် အဲ့အချိန်မှာပဲမိုင်းစ်မိုရဲလတ်စ်က\nပင့်ကူကိုက်ခံရပြီး spider man အစွမ်းတွေရခါစ ဒီလိုနဲ့multiverse တွေက portalတွေပွင့်ပြီး မိုင်းစ်မိုရဲလတ်စ်တို့ universeကို အခြား universeတွေက\nPeter Parker, Spider Gwen, Peni Parker, Spider man Noir နဲ့ PeterPorkerတို့ရောက်လာပါတယ် အတော်လေးကိုပြီးပြည့်စုံတဲ့ story lineလို့မြင်မိပါတယ်\nAnimationပိုင်းတွေကတော့ပြောစရာကိုမလိုဘူးPeni Parkerတို့ Peter Porker တို့ပါထည့်ထားတာ စိတ်ဝင်စားဖို့ကောင်းတယ်\nအကောင်းဆုံးလို့ဆိုရမှာက background musicနဲ့theme song တွေက uniqueဖြစ်တယ် Prowler လာတဲ့အခန်းတွေမှာဆို\nသူလာမှန်းသိရတဲ့ theme song မျိုးတွေ Spider man ဇာတ်ရုပ်တိုင်းမြူး2ကြွ2 theme song တွေက ကြည့်ရတာတကယ်မိုက်တယ် အားတက်စရာကောင်းတယ်\nplot ကလဲအတော်လေးကိုကွဲထွက်တယ် ပြီးတော့အခြားspider man game တွေထဲက villain တွေပါတွဲမြင်ရတာအားရစရာပါ",
        "tele_link": "https://t.me/movieparadise227/141"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/cjLsuP75UDlRdJVMXzXg3TJ4umX.jpg",
        "id": 61791,
        "title": "Rise of the Planet of the Apes",
        "release_date": "2011-08-03",
        "description": "Rise of the Planet of the Apes\n\nRT 82% နဲ့ IMDb 7.6 ရထားတဲ့ ကြည့်လို့မရိုးနိုင်တဲ့ ဇာတ်ကားဟောင်းလေးကို\nပြန်တင်ဆက်ပေးလိုက်ပါတယ်။ Andy Serkis နဲ့ James Franco တို့ အဓိက\nပါဝင် သရုပ်ဆောင်ထားပြီးဒါရိုက်တာ Rupert Wyatt ရိုက်ကူးထားတဲ့သိပ္ပံစိတ်ကူးယဉ် အမျိုးအစား ဖြစ်ပါတယ်။ ဇာတ်လမ်းအကျဉ်းကတော့ အဲလ်ဇိုင်းမားရောဂါကိုကုသနိုင်မယ့် ဆေးသစ်တစ်ခုကို ထုတ်ဖို့ စမ်းသပ်ရင်းကနေဉာဏ်ရည် အလွန်မြင့်တဲ့ ချင်ပန်ဇီတစ်ကောင် မွေးဖွားလာပါတယ်။လူသားတစ်ယောက်လို တွေးနိုင်၊ လုပ်ကိုင်နိုင်တဲ့ ဒီချင်ပန်ဇီဟာအကြောင်းမလှစွာဘဲ လူသားတွေရဲ့ ရက်စက်တာကို ခံခဲ့ရတဲ့နောက်မျောက်ဝံတွေ အားလုံးကို စုစည်းပြီးလွတ်မြောက်ရာကို ထွက်ပြေးနိုင်ဖို့ပုန်ကန်လာပါတော့တယ်",
        "tele_link": "https://t.me/movieparadise227/121"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/A81kDB6a1K86YLlcOtZB27jriJh.jpg",
        "id": 291805,
        "title": "Now You See Me 2",
        "release_date": "2016-06-02",
        "description": "Now You See Me 2 (2016)\n========================\n\nဒါက ၂၀၁၃ ခုနှစ်မှာ ထွက်ရှိခဲ့တဲ့ NYSM ရဲ့ အဆက်ဖြစ်ပါတယ်။ဒါရိုက်တာ Jon M, Chu က ရိုက်ကူးထားပြီးတော့\nယခင်ကားက သရုပ်ဆောင်အကုန်နီးပါ ပြန်လည်ပါဝင်သရုပ်ဆောင်ထားပြီးတော့ ယခင်ကားရဲ့ တိုက်ရိုက်အဆက် sequel ဖြစ်ပါတယ်။ပထမကားမှာလိုပဲ ဒီဇာတ်ကားရဲ့ ထူးခြားချက်ဖြစ်တဲ့\nလှည့်ကွက်ပေါ် လှည့်ကွက်ဆင့်တာတွေကို ထပ်ပြီး ကြည့်ကြရဦးမှာပါ။ ဇာတ်လမ်းအကျဉ်းကတော့ မြင်းစီးသမားတွေ လူတွေရှေ့ကိုပေါ်မလာတာ တစ်နှစ်လောက် ကြာသွားပါပြီ။မြင်းစီးသမားထဲက တစ်ယောက်ကလည်း နုတ်ထွက်သွားသလိုအဖွဲ့ဝင်တွေလည်း ပုန်းနေရတော့ စိတ်မကြည်မလင် ဖြစ်လာကြပြီ။ဒီမှာပဲ ပြန်လှုပ်ရှားကြဖို့ အကြောင်းဖန်လာတဲ့အခါပထမဆုံးပွဲမှာတင်ပဲ သေသွားကြောင်း ကြေညာထားတဲ့မြင်းစီးသမား မသေတဲ့အကြောင်း၊ ပဥ္စမမြင်းစီးသမားဘယ်သူဖြစ်ကြောင်း ထုတ်ဖော်ခံလိုက်ရပါတယ်။ အကုန်လုံး ဝရမ်းပြေးတွေဖြစ်ကုန်ရင်းနဲ့ ဘယ်သူဒီလိုထုတ်ဖော်လိုက်တာလဲ၊ ဘာကြောင့်လဲဆိုတာတွေကို စိတ်လှုပ်ရှားဖွယ် ကြည့်ရှုရမှာ ဖြစ်ပါတယ်",
        "tele_link": "https://t.me/movieparadise227/115"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/wJmWliwXIgZOCCVOcGRBhce7xPS.jpg",
        "id": 43074,
        "title": "Ghostbusters",
        "release_date": "2016-07-14",
        "description": "Ghostbusters 2016\n=================\n\nငယ်ငယ်က တစ္ဆေသရဲနဲ့ ပတ်သတ်တာတွေကို ယုံကြည်ပြီး စာအုပ်တစ်အုပ်တောင် အတူရေးခဲ့တဲ့ အချစ်ဆုံး သူငယ်ချင်း ၂ ယောက် အယ်ရင် နဲ့ အက်ဘီ။ အယ်ရင်ဟာ စာအုပ်ကို ဖျက်စီးခဲ့ပြီး တက္ကသိုလ်တစ်ခုမှာ သိပ္ပံပညာရှင်ဘဝကို ခံယူသွားခဲ့တယ်။ ဒါပေမယ့် အဲဒီစာအုပ် အွန်လိုင်းမှာ ပျံ့နှံ့လာပြီး သူ့တက်လမ်းကို ထိခိုက်တော့မယ့် အချိန်မှာ စာအုပ်ကို ရောင်းချနေတဲ့ သူ့သူငယ်ချင်းဟောင်းကြီးကို ပြန်လာတားပါတော့တယ်။ တားရင်းနဲ့ပဲ သူတို့ရဲ့ စိတ်ကူးထဲကအရာတွေ တကယ် အပြင်မှာ ကြုံတွေ့လာရပြီး တခြား အဖွဲ့ဝင် ၂ ယောက်နဲ့ အတူ Ghostbusters အဖွဲ့ကို ဖွဲ့လိုက်ပြီး ကြောင်တောင်တောင် ဧည့်ကြို ကယ်ဗင်ကိုခန့်ထားရင်း တစ္ဆေပြဿနာတွေနောက်ကို လိုက်ပါတော့တယ်။ ဒါပေမယ့် သူတို့တွေ သာမာန်ခြောက်လှန့်မှုမဟုတ်ပဲ လူသားအားလုံးကို ထိခိုက်စေမယ့် ပြဿနာ အကြီးကြီးရဲ့ အစကို ဖော်မိလိုက်ချိန်မှာတော့…….။Extended Cut Version နဲ့တင်ဆက်ထားတာမလို့ ရုံတင်တုန်းက မပါခဲ့တဲ့ Scene တွေအများကြီးကို တခွီခွီကြည့်ရှုရမှာပါ",
        "tele_link": "https://t.me/movieparadise227/111"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/sg4xJaufDiQl7caFEskBtQXfD4x.jpg",
        "id": 425909,
        "title": "Ghostbusters: Afterlife",
        "release_date": "2021-11-18",
        "description": "Ghostbusters: Afterlife (2021) \n=========================\n\nGhostbusters: Afterlife (2021) က ၂၀၁၆ က Ghostbusters ရဲ့ Remake မဟုတ်ပါဘူး။ နောက်ဆက်တွဲ အနေနဲ့ ထွက်တာပါ။ သရဲဖမ်းသမားတွေရဲ့ မြေးတွေ မျိုးဆက်သစ်တွေကို တွေ့ရမှာဖြစ်သလို\nသရဲဖမ်းသမားဟောင်းကြီးတွေကိုလည်း ဧည့်သည်အဖြစ် တွေ့ရဦးမှာပါ။ သရဲဖမ်းသမားတွေကို လူတိုင်းရင်းနှီးကြမှာပါ။ သိပ္ပံနည်းလမ်းတွေနဲ့ ပရိုတွန် သေနတ်တွေ ထောင်ချောက်တွေနဲ့ သရဲတွေကို နှိမ်နင်းကြတဲ့သူတွေပေါ့။ ဒီဇာတ်လမ်းမှတော့ မူရင်း သရဲဖမ်းသမားတွေလည်း အငြိမ်းစားယူ၊ သရဲတွေလည်း ပေါ်မလာတော့တာ နှစ် ၃၀ လောက်ရှိပါပြီ။ သူတို့မြေးတွေ လက်ထက်ကျမှ သရဲအကြမ်းကြီးတွေ ပေါ်လာလို့ သူတို့အဘိုးတွေရဲ့ လက်နက်တွေနဲ့ ပြန်တိုက်ခိုက်ရတဲ့ ဇာတ်လမ်းပါ။ ဂန္ဓဝင်ကားတွေကို ဆက်ရိုက်ရင် fail တာများနေတဲ့ ခေတ်ထဲမှာ Rating 7.6 အထိရောက်လာတဲ့ ကျေနပ်လောက်စရာ နောက်ဆက်တွဲရုပ်ရှင်လေးပါပဲ။ ခံစားကြည့်လိုက်ပါဦး။",
        "tele_link": "https://t.me/movieparadise227/107"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/xHnlWM8BmqY419YUccYy2KC5Jqo.jpg",
        "id": 14069,
        "title": "The Girl Who Leapt Through Time",
        "release_date": "2006-07-15",
        "description": "The Girl Who Leapt Through Time (2006)\n=============================\n\nဒီဇာတ်ကားလေးက အချိန်ခုန်ကူးနိုင်တဲ့ အထက်တန်းကျောင်းသူလေး မာကိုတိုရဲ့\nအကြောင်းကိုပြောပြထားတဲ့ဇာတ်ကားလေးဖြစ်ပါတယ်။\nစစချင်းတော့ ကျွန်တော်တော့ရဲ့ အဓိကဇာတ်ကောင် မာကိုတိုဟာ\nသူမရဲ့ အချိန်ခုန်ကူးနိုင်စွမ်းအသစ်ကိုအသုံးချပြီး\nသူမရဲ့ပြဿနာအသေးလေးတွေကိုပြင်ရင်ပျော်နေပါတယ်။\nဒါပေမဲ့ သူမဒီအစွမ်းကိုဆက်သုံးရင်းနဲ့ သူမရဲ့အပြုအမူတွေဟာ\nသူမအပြင် သူမရဲ့ပတ်ဝန်းကျင်ကလူတွေကိုပါထိခိုက်စေနိုင်ကြောင်း\nနားလည်သဘောပေါက်လာပါတယ်။မာကိုတို ရဲ့ဒီအချိန်ခုန်ကူးနိုင်တဲ့ အစွမ်းဟာ\nသူမကို ခင်မင်မှုကြောင်း၊ အချစ်အကြောင်းနဲ့ တာဝန်ယူမှု စတဲ့\nသင်ခန်းစာတွေကို သင်ပေးသွားတာတွေ့ရမှာပါ။\nဒီဇာတ်ကားလေးဟာ\nအချိန်ခရီးသွားတဲ့ အကြောင်းတစ်ခုကိုပဲ ပြသထားတာမဟုတ်ပဲနဲ့\nသင့်ရဲ့ရွေးချယ်မှုတွေဟာ အနာဂါတ်ကိုဘယ်လို အကျိုးသက်ရောက်မှုရှိတယ်၊\nဘဝမှာ အတက်အကျတွေဆိုတာရှိတယ်\nစတဲ့အကြောင်းအရာတွေကိုပါ ပြသထားတာဖြစ်ပါတယ်။\nAnime ဇာတ်ကား တစ်ကားဆိုပေမဲ့\nလူတိုင်း အသက်အရွယ် မရွေး ကြည့်ရှူ့ခံစားနိုင်တဲ့\nဇာတ်လမ်းလေးတစ်ပုဒ်ဖြစ်ပါတယ်။",
        "tele_link": "https://t.me/movieparadise227/104"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/aWeKITRFbbwY8txG5uCj4rMCfSP.jpg",
        "id": 438695,
        "title": "Sing 2",
        "release_date": "2021-12-01",
        "description": "Sing 2 (2021)\n\nhttps://t.me/Movie_zone78",
        "tele_link": "https://t.me/movieparadise227/79"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/e1J2oNzSBdou01sUvriVuoYp0pJ.jpg",
        "id": 967847,
        "title": "Ghostbusters: Frozen Empire",
        "release_date": "2024-03-20",
        "description": "Ghostbusters: Frozen Empire\n2024 ‧ Comedy/Fantasy \n\nDISCLAIMER -\nNo copyright infringement intended.We do not own the photo, audio and video. They belong to their rightful owners\n#crd_to_org_uploder\n \nMain Channel Link 💨\nhttps://t.me/Movie_zone78",
        "tele_link": "https://t.me/movieparadise227/59"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/e1J2oNzSBdou01sUvriVuoYp0pJ.jpg",
        "id": 967847,
        "title": "Ghostbusters: Frozen Empire",
        "release_date": "2024-03-20",
        "description": "Ghostbusters: Frozen Empire\n2024 ‧ Comedy/Fantasy \n\nhttps://t.me/Movie_zone78",
        "tele_link": "https://t.me/movieparadise227/57"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/dQxM0RkVtxhDbMRWl91QsG3gr0E.jpg",
        "id": 56124,
        "title": "The Magnificent Scoundrels",
        "release_date": "1991-10-09",
        "description": "The Magnificent Scoundrels 1991\n=========================\n\nMagnificent ဆိုတဲ့အဓိပ္ပာယ်အရ ခမ်းနားတယ်လို့ဘာသာပြန်နိုင်ပြီး Scoundrels ဆိုတာ လူလိမ်၊လူဆိုးလို့ အဓိပ္ပာယ်ကောက်နိုင်ပါတယ်။\nဒီတော့အနီးစပ်ဆုံးပြန်ဆိုရလျှင်(စတိုင်ရှိတဲ့လူဆိုးများ၊လူလိမ်များ)😆သောက်ရမ်းကြမ်းပြီး သာမန်မဟုတ်တဲ့လူဆိုး နှင့် သူခိုးတွေပေါ့ဗျာဇာတ်လမ်းထဲမှာ ချောင်က အဆင်ပြေရင် ပြေသလို လိမ်ကာ ပတ်ကာ အသက်မွေး လမ်းကြောင်း ပြုသူ တစ်ယောက် ၊သူ့ရဲ့ ချစ်သူ ဆန်ဒရာ ရဲ့ မင်္ဂလာပွဲ ကို အပြေးအလွှားလိုက်ရာ အကြွေး ဝိုင်းနေတဲ့လူလိမ်မလေး “ကွမ်”ဖြင့် ငြိပုံကနေ ဇာတ်လမ်း ကိုအစပျိူးထားပါတယ်။\nMagnificient Scoundrels ဆိုတဲ့ ခေါင်းစဉ် နဲ့ အညီ ကြမ်းလွန်းတဲ့ လူဆိုးဂိုဏ်း နဲ့ ပတ်သတ်မိရာကနေ ချောင်တို့နှစ်ယောက် တော်လွန်းတဲ့ အယောင်ဆောင်လူလိမ်တွေ အဖြစ်ငွေရှာပုံ ကိုလည်းထုံးစံအတိုင်း အလွဲ အမှားတွေနဲ့ မြင်တွေ့ရမှာဖြစ်ပါတယ်။ဒါ့အပြင် အကြံတူ ဉာဏ်တူတွေနဲ့ဆုံမိရာကနေ အယောာင်ဆောင်လူလိမ် တွေစုပြီး ဘယ်လိုတွေ ပတ်ရှုတ်ကာ ဘယ်လိုမျိူးဖြစ်ကြမလဲ ဆိုတာ? ကြည့်ရှူရမှာပါ",
        "tele_link": "https://t.me/movieparadise227/52"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/k7YkKy2vM5Zkcs8vEcQF7bN4DBK.jpg",
        "id": 138960,
        "title": "Look Out, Officer!",
        "release_date": "1990-07-27",
        "description": "Look Out Officer 1990\n====================\nဇာတ်လမ်းအကျဉ်းကတော့ အထာကျကျ ဆရာကြီး ရဲအရာရှိ Biao တစ်ယောက် မူးယစ်ဆေးဂိုဏ်းတစ်ဂိုဏ်းကိုတစ်ကိုယ်တော်ဝင် ဖြိုခွင်းရင်း အသတ်ခံလိုက်ရပါတယ်။လောင်းကစားလုပ်တတ်တဲ့ ဝါသနာဆိုးကြောင့် သူ့ကိုလောင်းကစားကျွေးမပေးနိုင်လို့ကိုယ့်ကိုကိုယ်သတ်သေသွားတာလို့ပဲအားလုံးကထင်ကြတဲ့အတွက် သူ့ရဲ့ သေဆုံးမှုအကြောင်း အမှန်အတိုင်းဖြစ်စေဖို့ လူပြည်ကိုပြန်လာခဲ့ပါတယ်။အဲဒီမှာ သူ့ရဲ့ကယ်တင်ရှင်ဖြစ်မယ့် ရဲသားသစ် Sing(Steven Chow) ကိုတွေ့ပြီး သူ့အတွက်လက်စားချေပေးပြီးသူ့ရဲ့နာမည်ကို ပြန်လည်သန့်ရှင်းပေးရင် Sing အတွက် ရာထူးတိုးပြီး ကောင်မလေးနဲ့ အဆင်ပြေအောင်လုပ်ပေးမယ်ဆိုပြီး အပေးအယူဖြစ်သွားကြပါတယ်။သူတို့နှစ်ယောက်ပေါင်းပြီး ဘာတွေတလွဲတွေဖြစ်မလဲ ဆိုတာ ပါးစပ်မပိတ်ရအောင် ရယ်နေရမှာဖြစ်ပါတယ်။",
        "tele_link": "https://t.me/movieparadise227/48"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/mc4mjHkvvOwJ4g5eMD7t1lxitvB.jpg",
        "id": 45487,
        "title": "Lawyer Lawyer",
        "release_date": "1997-07-31",
        "description": "Lawyer Lawyer 1997\n==================\n\nဒီတခါမှတော့ နာမည်ကျော် ဟောင်ကောင်ဟာသ မင်းသားကြီး စတီဗင်ချောင်ရဲ့ ဟာသဇာတ်ကားကို ကြည့်ရှုခံစားရမှာဖြစ်ပါတယ် \nဒီဇာတ်ကားမှာ စတီဗင်ချောင်အနေနဲ့ ထူးဆန်းတဲ့လူသတ်မှုတခုကို တရားရုံးမှာ ‌ဘယ်လိုဖြေရှင်းမလဲဆိုတာ ကြည့်ရှုခံစားလိုက်ပါ",
        "tele_link": "https://t.me/movieparadise227/46"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/ojeCl4Qw4CmMP7jjpiJU4ZlbsV.jpg",
        "id": 18707,
        "title": "Twinkle, Twinkle, Lucky Stars",
        "release_date": "1985-08-15",
        "description": "Twinkle Twinkle Lucky Stars 1985\n=============================\n\n1983 ခုနှစ်မှာထွက် ရှိခဲ့တဲ့ Winner & Sinner ရဲ့အဆက် ဒုတိယကား My lucky star ရဲ့နောက်ဆက်တွဲအဖြစ် Twinkle Twinkle Lucky Star ကို ထပ်မံထွက်ရှိခဲ့ပါတယ်ပထမ ၂ကားလိုပဲ အရူး ၅ယောက်ဟာ အလွဲတွေလုပ်ပြီး ဟာသတွေနဲ့အရွန်း\nဖောက်ပြီး ပရိတ်သတ်ကို မငြီးငွေ့စေပဲ တကားလုံးကို ဆွဲခေါ်သွားမှာပါဇာတ်လမ်း အကျဉ်းလေးကတော့ ဟောင်ကောင်အစိုးရဟာ သက်သေရှာမရလို့လွတ်ထားရတဲ့ မူးယစ်ဆေးဂိုဏ်းကို ဖော်ထုပ်ဖို့အတွက် တလွဲ၅ယောက်ကို တဖက်လှည့် နဲ့ ထောင်ကလွတ်ပေးလိုက်ရပြန်ပါတယ် မက်လုံးအနေနဲ့ကတော့ ဒီအမူပြီးရင် လွတ်ငြိမ်းချမ်းသာခွင့်ရမှာပါ ကဲ ပရိတ်သတ်ကြီးရေအလွဲ၅ကောင်က ဘယ်လိုအလွဲတွေနဲ့ ပရိတ်သတ်ကြီးကို တခွီးခွီးရယ်နေစေမလဲဆိုတာကိုတော့ ဆက်လက်ကြည့်လိုက်ကြပါဦးလား",
        "tele_link": "https://t.me/movieparadise227/40"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/bABCBKYBK7A5G1x0FzoeoNfuj2.jpg",
        "id": 489,
        "title": "Good Will Hunting",
        "release_date": "1997-12-05",
        "description": "Good Will Hunting 1997\n=====================\n\nကမ္ဘာကျော်သင်္ချာပါရဂူကြီးတွေ နှစ်နဲ့ချီပြီး သက်သေပြဖို့ကြိုးစားရတဲ့သင်္ချာပုစ္ဆာမျိုးတွေကို တစ်ထိုင်တည်းနဲ့ သက်သေပြနိုင်တဲ့ ဆယ်ကျော်သက်အရွယ် ဂျစ်ကန်ကန်ကောင်လေးတစ်ယောက် မိဘမဲ့ ခြေဦးတည်ရာမဲ့ဆိုးဖော်ဆိုးဖက်တွေနဲ့မူးအောင်သောက် ဘဝကို ကြုံသလိုဖြတ်သန်း ဒါပေမယ့်သူဟာ ဂျီးနီးယက်စ်တစ်ယောက် သူ့ရဲ့ဦးနှောက်က Genius-level IQ နဲ့ သူဟာသူ့အင်ပါယာမှာ သူ့ဥပဒေနဲ့ နေထိုင်တဲ့သူ သံယောဇဉ်တွယ်ရမှာကိုကြောက်တယ်…လူတွေရဲ့ သမားရိုးကျအတွေးအခေါ်တွေကို ရွံတယ် ဒီလိုနဲ့ သူ့ရဲ့အရည်အချင်းကိုField’s Medal (သင်္ချာပါရဂူ)ဆုရှင်ပရော်ဖက်ဆာတစ်ယောက်က သတိထားမိသွားတယ်....ဖြစ်နိုင်ရင်အညွှန်းကိုတစ်လုံးမှမရေးဘဲတင်လိုက်ချင်တာ….ဘာလို့ဆို ဒီကားရဲ့ရသတွေဟာ ကျွန်တော့်ရဲ့ခပ်ညံညံရေးသားချက်အောက်မှာ မှေးမှိန်သွားမှာစိုးလို့ပါ",
        "tele_link": "https://t.me/movieparadise227/38"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/8OEX6C9h85Hg7rtsCBKIwyrpoRh.jpg",
        "id": 45287,
        "title": "Fighting Spirit: Champion Road",
        "release_date": "2003-06-25",
        "description": "Champion (Chaem-pi-eon) 2018\n===========================\n\nကိုရီးယား ဒရာမာဆန်ဆန် ဇာတ်လမ်းကောင်းတွေကို ကြည့်ရှူချင်ကြသူတွေအတွက် ဝတုတ်မင်းသားလို့ခေါ်ကြတဲ့ ကိုရီယားမင်းသား Ma Dong-Seok ရဲ့ ၂၀၁၈ ထွက်ကားကောင်းတစ်ကားတင်ဆက်ပေးလိုက်ပါတယ်\n\nအရမ်းကိုကြည့်ကောင်းတဲ့ဇာတ်ကားလေးဖြစ်ပြီး အသည်းနုသူတွေအတွက် မျက်ရည်ဝဲစေမယ့်ကားလေးတစ်ကားဖြစ်ပါတယ်လို့ အာမခံပေးပါရစေ။",
        "tele_link": "https://t.me/movieparadise227/36"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/1mE5jde5SJqUnZ58MAweW9GuhzK.jpg",
        "id": 33196,
        "title": "Tidal Wave",
        "release_date": "2009-07-22",
        "description": "Tidal Wave 2009\n\nဟယ်အွန်းဒယ်လို့ခေါ်တဲ့ ကမ်းခြေတစ်မြို့လေးတစ်ခုရှိတယ်… သိပ်လှတဲ့ အဲ့ဒီဟယ်အွန်းဒယ်ဆိုတဲ့မြို့လေးကို နှစ်စဥ်လူတစ်သန်းနီးပါး လာရောက်လည်ပတ်လေ့ရှိပါတယ် …. ကမ်းခြေမှာနေထိုင်ကြတဲ့ လူတွေရဲ့ဘဝရှင်သန်ရေးပုံစမျိုးစုံနဲ့လှုပ်ရှားနေရင်း မြို့လေးဟာလေး ကပိုကယိုလှပနေလေရဲ့…ဒီမြို့မှာရှိတဲ့ မိုးလေဝသပညာရှင်တစ်ယောက်ဖြစ်တဲ့ ပါမောက္ခဂင်ဟာ  ထူးဆန်းတဲ့ကပ်တစ်ခုကျရောက်နိုင်တာကို သွားတွေ့မိတယ်…အဲ့ဒါက ကိုရီးယားနိုင်ငံမှာ ပထမဆုံးဆူနာမီငလျင်လှုပ်ခတ်နိုင်တယ်ဆိုတာပါပဲ…ဒါပေမယ့် ဘယ်သူမှမယုံကြည်ခဲ့ကြပါဘူ…း ပုံမှန်နေ့ရက်တွေလိုပဲ  မြို့သူမြို့သားခရီးသွားတွေဟာ  ပေါ့လျော့စွာ ဆက်လက်ကုန်ဆုံးခဲ့ကြပါတယ်…ပါမောက္ခဂင်ဟာ ငလျင်နဲ့ပက်သက်ပြီ အထက်ကအဖွဲ့အစည်းကိုနည်းမျိုးစုံတင်ပြခဲ့ပေမယ့်လည်းအားလုံးက လျစ်လျှူရှုခဲ့ကြတယ်….အဲ့ဒီလို လျစ်လျှူရှုခြင်းပြီးတဲ့နောက်မှာတော့….",
        "tele_link": "https://t.me/movieparadise227/31"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/11qHlLL2rsQGH1nmPjJ7jFjeGcb.jpg",
        "id": 453127,
        "title": "Midnight Runners",
        "release_date": "2017-08-09",
        "description": "Midnight Runners 2017\n\nဒီတခေါက်တော့ Marvel ဇာတ်ကားမှာ ပါဝင်သရုပ်ဆောင်တော့မယ့် တောင်ကိုရီးယားမင်းသား‌‌ေချာ Park Seo-Joonပါဝင် သရုပ်ဆောင်ခဲ့တဲ့ Midnight Runners ဆိုတဲ့ action, comedy ကားလေးကို တင်ဆက်လိုက်ပါတယ်\nIMDB rating 7.3 နဲ့ .Rotten Tomatoes 100% ရရှိထားပါတယ်တောင်ကိုရီးယားမင်းသားချော Kang Ha-neul နဲ့အတူ ရိုက်ကူးထားပြီး 2017 ခြနှစ်က ထွက်ခဲ့တဲ့ ဇာတ်ကားကောင်းလေးပါဇာတ်လမ်းလေးကတော့ ရည်ရွယ်ချက်ရေရေရာရာမရှိဘဲနဲ့ ရဲတက္ကသိုလ်ကို ရောက်လာကြတဲ့ အူကြောင်ကြား ကောင်လေး ၂ ယောက် အကြောင်းကို ရိုက်ပြထားတာပါ\nအက်ရှင်ကောင်းကောင်းတွေကို ဟာသလေးတွေ နှောပြီး ဇာတ်မြူးလေး ရိုက်ထားပေးလို့ ကြည့်ပြီး မငြီးငွေ့ရမယ့် ဇာတ်ကားလေးပါမင်းသားချော ၂ ယောက် training ဆင်းတဲ့အချိန် ဘော်ဒီအလှကိုပါ မျက်ဝါးထင်ထင် မြင်တွေ့ရဦးမှာမို့ အဆင်လေးတွေ ငေးချင်ရင် ကြည့်ကို ကြည့်သင့်ပါတယ်နော်",
        "tele_link": "https://t.me/movieparadise227/29"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/ngFYme3fGnwkssHkPXZr3peI6iW.jpg",
        "id": 25539,
        "title": "Winners & Sinners",
        "release_date": "1983-07-07",
        "description": "Winners and Sinners 1983\n\nဇာတ်လမ်းအကျဉ်းလေးဟာဆိုရင်တော့ဖြင့် ခိုးမှု , လုယက်မှု , ပြည့်တန်ဆာခေါင်းလုပ်မှု စသဖြင့် ရာဇတ်မှု အမျိုးမျိုးနဲ့ထောင်ကျသွားတဲ့၅ယောက်ထောင်ထဲမှာတွေ့ကြပါတယ်တကယ်တော့သူတို့ကလည်းပေါတောတော အူတူတူတွေကြည့်စုထားပြီးမမိုက်ရဲ မိုက်ရဲနဲ့၅ယောက်ပေါင်းလောင်းကျော်နေတဲ့သူတွေပါတစ်ခုရှိတာက သူတို့ထောင်ကလွတ်တဲ့အချိန်မှာသူတို့၅ယောက်နဲ့တစ်ချိန်တည်းလွတ်သွားတဲ့သူတစ်ယောက်ရှိပါတယ်သူကတော့ဖိုက်တာလိုလို ဘာလိုလိုညာလိုလိုနဲ့အထာပေးကြမ်းတဲ့ဘဲကြီးတစ်ကောင်လည်းရက်စေ့ပြီးလွတ်သွားပါတယ်။ ဟို ၅ ယောက်ကရော ထောင်ကလွတ်ပြီးဘယ်တွေသွားကြမလဲ ဘာတွေလုပ်ကြမလဲ ပြီးတော့စီအိုင်ဒီကအလွဲတွေကြည့်လုပ်တတ်တဲ့ စုံထောက်ကျော်ကြီးကိုဂျက်ကီရယ် ၅ယောက်ပေါင်းလောင်းကျော်နေတဲ့ အူတိအူကြောင်ကောင်တွေရယ် ပိုက်ဆံအတုတွေထုတ်ပြီး ဘာညာသာဒကာ လျှောက်လုပ်နေတဲ့ဘဲကြီးရယ်ဘာတွေဆက်ဖြစ်ကြမလဲ ကြည့်ကြပါစို့ဗျ",
        "tele_link": "https://t.me/movieparadise227/25"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/ojeCl4Qw4CmMP7jjpiJU4ZlbsV.jpg",
        "id": 18707,
        "title": "Twinkle, Twinkle, Lucky Stars",
        "release_date": "1985-08-15",
        "description": "My Lucky Stars 1985\n\nဇာတ်လမ်းလေးကတော့ ဂျက်ကီချန်းဟာ ဟောင်ကောင်ရဲအရာရှိဖြစ်ပြီး သူဟာ ဂျပန်ခြစိုက် ရာကူဇာ ဂိုဏ်းကိုဖြိုခွဲဖို့အတွက်ကြိုးစားထောက်လှမ်းနေသူတယောက်ပါ တစ်နေ့မှာ သူ့ ပါတနာက လုပ်ကြံခံ လိုက်ရတဲ့အတွက် သူဟာမစ်ရှင်တခုအောင်မြင်ထားဖူးတဲ့ အလွဲ၅ကောင်ကို အကူအညီတောင်းဖို့ ဖြစ်လာပါတော့တယ် အဲ့သည်မှာ အလွဲ၅ကောင်က ဂျပန်ကိုလိုက်လာခဲ့တဲ့အခါမှာတော့ လူဆိုးဂိုဏ်းကိုပဲ ဖမ်းဆီးနိုင်မလား ဘယ်လိုအလွဲတွေလုပ်ကြမလဲဆိုတာကိုတော့ ပရိတ်သတ်ကြီးကကြည့်ရှူ ရမှာပါ",
        "tele_link": "https://t.me/movieparadise227/23"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/rwrffkNVVHjRxbdtTVmtE2lohpF.jpg",
        "id": 798173,
        "title": "Runaway God of Wealth 2",
        "release_date": "2021-02-16",
        "description": "God of Wealth 2 (2021)\n\nဆင်းရဲမွဲတေနေတဲ့ သူ့ရဲ့ဘဝကို အမြဲ အပြစ်တင်လေ့ရှိသူ ၊\nချစ်ရသူ အမျိုးသမီးကိုလဲ သူဒီလို နိမ့်ကျရတဲ့ ဘဝရောက်တာဟာ\nသူကြောင့်ဟု အမြဲတမ်း အပြစ်တင်လေ့ရှိသူ ၊\nလက်ရှိလုပ်ကိုင်ရာ အလုပ်ထဲမှာလဲ အဆင်မပြေဖြစ်နေသူ ဝမ်ကျားချန်\nတစ်နေ့မှာတော့ ဝမ်ကျားချန်တစ်ယောက် နတ်ပြည်မှ\nကြွယ်ဝချမ်းသာခြင်းနတ်ဘုရားတစ်ပါးနဲ့ တွေ့ဆုံဖို့ အကြောင်းဖန်လာခဲ့ပါတယ် ။\nဝမ်ကျားချန်ဟာ နတ်ဘုရားရဲ့ ကံ​ကောင်းခြင်း သံလိုက်အိမ်မြှောင်ကို\nဖျက်ဆီးမိလိုက်ပြီး ၎င်းကို ၁၀ ရက်အတွင်းမှာ ပြန်ပြင်ပေးရမှာပဲဖြစ်ပါတယ် ။\n၁၀ ပြီးလို့ မပြင်နိုင်ပါက သူ့ရဲ့အသက်ကို ပေးဆပ်ရမှာဖြစ်တာမို့\nကြိုးစားပြီး ပြင်ဆင်ဖို့ လုပ်ကိုင်ခဲ့ပါတယ် ။ ၁၀ ရက်ပြီးတဲ့နောက်\nဝမ်ကျားချန်ဟာ ချစ်သူမိန်းကလေးဖြစ်သူ ဝမ်ရှောင်ဟွားနဲ့\nအတူတူပူးပေါင်းကာ တာဝန်ပြီးမြောက်အောင်လုပ်ဆောင်ခဲ့ပြီးတော့\nကြွယ်ဝချမ်းသာခြင်းနတ်ဘုရားက သူ့ကို ဆုလာဘ်အနေနဲ့\nချမ်းသာတဲ့ဘဝတစ်ခုကို အပ်နှင်းခဲ့ပါတယ် ။ ဒါပေမဲ့\nဒီချမ်းသာတဲ့ဘဝတစ်ခုရဲ့ ပေးဆပ်မှူဟာဆိုရင် သူ့ရဲ့ချစ်ရသူ\nမိန်းကလေး သူ့ကို မေ့ပျောက်သွားတဲ့ ပေးဆပ်မှုဖြစ်တဲ့အကြောင်းသိရှိသွားတဲ့အခါ ဘာတွေဆက်ပြီးဖြစ်ကြဦးမလဲဆိုတာ ဒီဇာတ်ကားလေးကိုကြည့်ရှုလိုက်ရအောင်ပါ",
        "tele_link": "https://t.me/movieparadise227/19"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/rOb04vA8BxnpDN5A8Wvb4BnFhTg.jpg",
        "id": 935202,
        "title": "Runaway God of Wealth 3",
        "release_date": "2022-02-05",
        "description": "Runaway God of Wealth 3\n\nအားလုံးအတွက် ဘဝအမောပြေဖို့ ဟာသကားလေးတစ်ခုကို ဘာသာပြန်တင်ဆက်လိုက်ပါတယ်…\nတရုတ်လူမျိုးတွေရဲ့ ဥစ္စာနတ်မင်း ငွေနတ်မင်းကို ကြားဖူးကြမယ်ထင်ပါရဲ့\nအခုကားလေးကတော့ ဥစ္စာနတ်မင်းနဲ့ ဆက်စပ်တဲ့ ဇာတ်ကားလေးပေါ့ ဥစ္စာနတ်မင်းကြီးတစ်ယောက် နတ်ဘုံနတ်နန်းမှာ မွေးနေ့ပွဲကြီးကျင်းပချိန်မှာ\nနိုင်ငံခြား ဥစ္စာနတ်မင်းတို့က လာနှောင့်ယှက်တဲ့အပြင်\nဥစ္စာနတ်နန်းကို ကာကွယ်နေတဲ့ ရှန်ကူ\nပျောက်သွားပြီး လူ့ပြည်က ရေစက်ရှိသူတစ်ဦးဆီရောက်သွားခဲ့တယ်\nတစ်ချိန်တည်းမှာပဲ အလုပ်မလုပ်ဘဲ တစ်နေ့တစ်နေ့ ချမ်းသာဖို့\nဥစ္စာနတ်မင်းကိုပဲ တောင်းဆိုနေတဲ့ ဝမ်ကျားချန်တစ်ယောက်လည်း ဥစ္စာနတ်မင်းကို တောင့်တနေခဲ့တာပေါ့လေ…\nအားလုံးခန့်မှန်းတဲ့အတိုင်းပဲ ဝမ်ကျားချန်ဟာ ရှန်ကူနဲ့ ရေစက်ရှိသူဖြစ်နေပြီး…\nဝမ်ကျားချန်ကလည်း ဥစ္စာနတ်မင်းကို ငွေပေးမှ ရှန်ကူပေးမယ်..\nဥစ္စာနတ်မင်းကလည်း လူ့ပြည်ရောက်တော့ အစွမ်းကမသုံးနိုင်နဲ့…\nတိုင်းတစ်ပါးက ဥစ္စာနတ််မင်းတွေကလည်း တစ်ဖက်လှည့်နဲ့ ရှန်ကူကိုရဖို့ ကြိုးစားပြန်တော့…ကဲ ရှန်ကူကို ဘယ်သူပိုင်နိုင်မလဲ…\nဘယ်လို ရယ်သံတွေကြားမှာ စိတ်ဝင်စားစရာ ဇာတ်ကွက်တွေနဲ့\nတွေ့မြင်ရမယ်ဆိုတာတော့ ဇာတ်ကားလေးကြည့်ရင်းနဲ့\nရယ်မောရင်း ဘဝအမောဖြေလိုက်ကြပါ",
        "tele_link": "https://t.me/movieparadise227/17"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/1OUTnGF1jS4LpWNIqGFfWVeKZfK.jpg",
        "id": 1093036,
        "title": "3 Idiot Heroes",
        "release_date": "2023-11-30",
        "description": "3 Idiot Heroes (2023)\n\nဇာတ်လမ်းနာမည်အတိုင်းပဲ “အရူးဟီးရိုး ၃ ယောက်” ရဲ့အလွဲတွေကို အသားကုန်ခွီရမယ့် ဟာသကားသစ်လေးပါ။\nတောပုန်းဓားပြတွေသောင်းကျန်းတဲ့ခေတ်မှာ ရွာသူရွာသားတွေခမျာ ခက်ခက်ခဲခဲရှင်သန်နေထိုင်ကြရတာပေါ့။\nအဲဒီလိုတောပုန်းဓားပြရန်ကိုခံရတဲ့အထဲ “လဘျူ” ရွာလည်း အပါအဝင်ပါပဲ။\nတစ်နေ့ လဘျူရွာသူရွာသားတွေပိုင်တဲ့ မျိုးစေ့တွေကို တောပုန်းဓားပြညီနောင်တို့အဖွဲ့က ဓားပြလာတိုက်ကြရာကနေ\nရုန်းရင်းဆန်ခတ်တွေဖြစ်ပြီး ဓားပြခေါင်းဆောင်ရဲ့ညီဖြစ်သူသေသွားပါလေရော။\nအဲဒီလိုနဲ့ ဓားပြတွေကလဲ့စားပြန်ချေမှာကိုကြောက်သွားကြတဲ့ လဘျူရွာသားတွေထဲကမှ\nထွက်မပြေးဘဲ ဓားပြတွေနဲ့ရင်ဆိုင်မယ်ဆိုတဲ့ သူရဲကောင်းသူငယ်ချင်း ၃ ယောက်ပေါ်ထွက်လာပါတော့တယ်။🔫 ကိုင်ဓားပြတွေနဲ့ယှဉ်တိုက်ဖို့ဖြစ်လာပြီမို့ 🔫 ဝယ်ဖို့ ၃ ယောက်သား\n“ဒုံဖယာယင်” ကိုအသွားလမ်းတစ်လျှောက်ကြုံရမယ့်အလွဲတွေကိုခွီနိုင်ဖို့ တင်ဆက်ပေးလိုက်ပါတယ်။",
        "tele_link": "https://t.me/movieparadise227/15"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/Adgnfhm9B8YAQmC0osuP4zO9SRc.jpg",
        "id": 10214,
        "title": "Son of the Mask",
        "release_date": "2005-02-11",
        "description": "Son of the Mask 2005\n\nဒီဇာတ်လမ်းမှာတော့ မျက်နှာဖုံးရဲ့ စွမ်းအင်နဲ့ တိုက်ဆိုင်ပြီး မွေးဖွားလာတဲ့ကလေး နဲ့ ကလေးကို မနာလိုတဲ့ ခွေးလေးက မျက်နှာဖုံးကို ခိုးပြီး တစ်ယောက်ကို တစ်ယောက် ချောက်ချကြတာတွေ….. မျက်နှာဖုံးရဲ့ မူလပိုင်ရှင် နတ်ဘုရား လိုကီဟာ သူ့ဖခင်ရဲ့ အတင်းခိုင်းစေမှုကြောင့် မျက်နှာဖုံးရှာပုံတော်ထွက်ရင်း",
        "tele_link": "https://t.me/movieparadise227/5"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/xbbXp9px4o8Oe7IbGd0yIbla8mZ.jpg",
        "id": 854,
        "title": "The Mask",
        "release_date": "1994-07-29",
        "description": "The Mask (1994)\n\n1994 ခုနှစ် မိတ်ဆွေတို့ ကျွန်တော်တို့ ပေါက်စနဘဝလေးပဲရှိသေးတဲ့အချိန် အဲဒီအချိန်ခုနှစ်မှာပဲ အခု Deadpoolထွက်ပြီးတဲ့အချိန်ထိ ဒါမှမဟုတ် နောက်ရာစုနှစ်တွေအထိ အရယ်ရဆုံး ComicBook Movie တစ်ခုဖြစ်လာမယ့် The Mask ကို မွေးဖွားခဲ့ပါတယ်IMDB: 6.9/10\nMetacritic : 56%\nRotten Tomatoes : 77%\nEdge City ဆိုတာ အမေရိကန်နိုင်ငံက မထင်မရှားဆိပ်ကမ်းမြို့လေးတစ်မြို့ အဲဒီမြို့လေးက မြို့သား Stanley Ipkissကလည်း Edge City ဘဏ်မှာ အလုပ်လုပ်နေတဲ့ မထင်မရှားမြို့သားတစ်ယောက် သူရဲ့စိတ်ထားအင်မတန်ကောင်းလွန်းနေတာရယ် အလျှော့ပေးဆက်ဆံတတ်တဲ့ အကျင့်ကြောင့် လူချစ်လူခင်ပေါတဲ့လူတစ်ယောက် တစ်နေ့ ဘဏ်ကိုဓားပြတိုက်ဖို့ အကြံအစည်နဲ့ရောက်လာတဲ့ Tina Carlleyl ဆိုတဲ့ကောင်မလေးကို တန်းတန်းစွဲဖြစ်သွားပြီး လိုက်ပိုးရာက တလွဲတွေဖြစ် အိမ်အပြန်လမ်းမှာ ထူးထူးဆန်းဆန်း မျက်နှာဖုံးတစ်ခုကို ကောက်ရရာကနေ Stanleyရဲ့ဘ၀ ကပြောင်းကပြန် ပြောင်းလဲဖို့ဖြစ်လာပါတော့တယ်…",
        "tele_link": "https://t.me/movieparadise227/4"
    },
    {
        "poster": "https://image.tmdb.org/t/p/w500/Arf9INcl0A9NoOoZuy4bqzQJqPQ.jpg",
        "id": 1034871,
        "title": "Live Stream",
        "release_date": "2023-06-28",
        "description": "Live Stream (2023)\n\nFreelancer PD အဖြစ် အလုပ်လုပ်နေတဲ့ ချွဲဒုံဂျူ(Park SunHo)ဟာ အမှတ်မထင်ရခဲ့တဲ့ Link ထဲ ဝင်ကြည့်မိရင်းက သူ့ရဲ့ကောင်မလေး ချောင်းရိုက်ကင်မရာနဲ့ တိုက်ရိုက် Live လွှင့်ခံနေရတာကို တွေ့လိုက်မိတဲ့အခါ...Coins ရဖိုအတွက် ကြည့်ရှုသူတွေစိတ်တိုင်းကျ အဖော်အချွတ်ဗီဒီယိုတွေရောင်းဖို ပြန်ပေးဆွဲခံထားရတဲ့ ကောင်မလေးဖြစ်သူကို ဘယ်လိုရအောင်ကယ်သွားမလဲဆိုတာကို ရင်တထိတ်ထိတ်နဲ့ စောင့်ကြည့်သွားရမယ့်ဇာတ်ကားကောင်းလေးပဲဖြစ်ပါတယ်။ အဲဒီထုတ်လွှင့်မှုရဲ့ အဓိကဗီလိန်ကြီးအဖြစ် သရုပ်ဆောင်ထားတာကတော့The Killing Vote ထဲက မင်းသားကြီး Park SungWoong ဖြစ်တာမိုလိုဇာတ်ကား စ၊လယ်၊ဆုံး မျက်တောင်မခတ်စတမ်း စိတ်ဝင်တစားနဲ့ကြည့်ရှုသွားရမှာပါ။",
        "tele_link": "https://t.me/movieparadise227/3"
    }
]